{
  "202502113315339430": "据央视新闻报道，当地时间2月10日，美国总统特朗普签署行政命令，宣布对所有进口至美国的钢铁和铝征收25%关税。特朗普当天还表示，相关要求“没有例外和豁免”。　　特朗普还表示，将考虑对汽车、芯片和药品征收关税。　　当地时间9日，特朗普表示，他将于10日宣布对所有进口到美国的钢铁和铝征收25%的关税。特朗普说，他还将在11日或12日宣布大规模新的对等关税，即征收其他国家对美国商品征收的同等额度的关税。　　特朗普在第一个任期内对进入美国的钢铁征收25%的关税，对进入美国的铝征收10%的关税，但后来给予加拿大、墨西哥、欧盟和英国等几个贸易伙伴免税配额。　　特朗普签署行政命令　　推动恢复使用塑料吸管　　当地时间2月10日，美国总统特朗普签署行政令，旨在恢复使用塑料吸管。　　此前，美国总统特朗普曾在7日表示，他将阻止拜登政府的一项计划，即在联邦政府内部逐步淘汰使用塑料吸管，转而使用纸质吸管。他称纸质吸管并不好用，并宣布要“重回塑料时代”（BACK TO PLASTIC）。　　2024年时拜登政府曾下令，到2027年逐步淘汰联邦政府餐饮服务、活动和包装中使用的一次性塑料，并计划到2035年淘汰在所有其他联邦业务中的一次性塑料。　　分析解读　　特朗普宣布对所有输美钢铝产品加征25%关税　　特朗普签了 加征25%关税！将考虑对汽车、芯片和药品征收关税　　历史回顾：特朗普2018年实施钢铝关税后 发生了什么？（文章来源：21财经）                                                 \u003c!--",
  "202502113315954375": "2月11日，市场早盘震荡调整，创业板指领跌。沪深两市半日成交额1.06万亿，较上个交易日缩量683亿。截至收盘，沪指跌0.16%，深成指跌0.44%，创业板指跌0.91%。　　盘面上市场热点较为杂乱，个股跌多涨少。从板块来看，DeepSeek概念股维持强势，并行科技30CM3连板。黄金概念股集体大涨，莱绅通灵涨停。铜缆高速连接概念股展开反弹，航锦科技涨停。下跌方面，光伏概念股持续调整，钧达股份跌超5%。板块方面，铜缆高速连接、DeepSeek、黄金、教育等板块涨幅居前，光伏设备、房地产、白酒、旅游等板块跌幅居前。　　DeepSeek概念股持续活跃。并行科技再度涨停，6个交易日累计涨超260%，国子软件、龙软科技、青云科技、美格智能、居然智家、梦网科技、拓维信息等涨停。消息面上，央视记者了解到，除了云服务厂商，在硬件侧，当前已有超15家的芯片厂商适配了DeepSeek模型，相关智算一体机也逐步落地；同时，多家手机、汽车企业也陆续宣布接入支持这一模型，朋友圈持续“扩容”。　　光大证券研报称，中国AI行业大发展，AI+医疗赛道有望迎来拓宽。2025年春节期间，幻方量化开发的AI模型DeepSeek-R1和阿里巴巴的AI模型通义千问旗舰模型Qwen2.5-Max相继问世，引发世界对中国AI领域进展的关注。其中，DeepSeek以较低的训练成本和使用成本，可以达到对标甚至超越海外顶尖大语言模型的表现水准，进一步带动行业巨头降价。与此同时，多家国际公司如亚马逊、英伟达、Perplexity宣布接入DeepSeek，国内各大厂商也纷纷宣布进行对接。Qwen2.5-Max则展现了AI模型能力的进一步拓展，其涵盖了自然语言处理、图像生成、数据分析等多个方面，可以应用于教育、金融、医疗等多个行业。AI大模型成本的快速下降与性能的快速提升，也将导致其在医疗领域的进一步落地，建议关注“AI+医疗”相关概念。（文章来源：每日经济新闻）                                                 \u003c!--",
  "202502113316058279": "A股三大指数今日走势分化，沪指震荡整理，创业板指走势较弱。截止收盘，沪指跌0.12%，收报3318.06点；深证成指跌0.69%，收报10557.62点；创业板指跌1.43%，收报2152.73点。沪深两市成交额达到16359亿元，较昨日缩量949亿。　　行业板块涨少跌多，珠宝首饰、文化传媒、贵金属、石油行业涨幅居前，能源金属、半导体、医疗服务、航空机场、汽车整车板块跌幅居前。　　个股方面，上涨股票数量超过1800只，涨停股票数量接近100只。盲盒经济概念股大涨，金运激光20cm涨停，元隆雅图、高乐股份涨停。DeepSeek概念股持续活跃，青云科技-U、奥瑞德、威派格、莲花控股、航锦科技、风语筑、美格智能、梦网科技、杭钢股份涨停。　　影视股逆市大涨，光线传媒股价5天翻倍！光线传媒股价午后涨停，上涨20%达20.1元，续创历史新高。　　半导体芯片股走低，安凯微跌超10%。　　光伏板块迎来调整，钧达股份跌超8%。　　行业资金流向：4.76亿净流入有色金属　　行业资金方面，截至收盘，有色金属、珠宝首饰、通用设备等净流入排名靠前，其中有色金属净流入4.76亿。　　净流出方面，互联网服务、软件开发、半导体等净流出排名靠前，其中互联网服务净流出99.25亿元。　　今日要闻　　特朗普签署行政令 对所有输美钢铝征收25%关税 考虑对汽车、芯片和药品征关税　　据央视新闻报道，当地时间2月10日，美国总统特朗普签署行政命令，宣布对所有进口至美国的钢铁和铝征收25%关税。特朗普当天还表示，相关要求“没有例外和豁免”。特朗普还表示，将考虑对汽车、芯片和药品征收关税。　　国常会最新部署 大力支持居民增收！促进“人工智能+消费”等　　2月10日召开的国常会研究了提振消费有关工作，还审议通过《2025年稳外资行动方案》，提出了稳外资的若干举措。受访专家表示，下一步将多举措促进居民增收，提升居民消费能力。在稳外资方面，将扩大自主开发，进一步优化营商环境。　　覆盖10万元级别！比亚迪发布新智驾系统 王传福详解怎么做“全民智驾”　　2月10日，比亚迪智能化战略发布会上，比亚迪正式发布高阶智驾系统“天神之眼”。比亚迪集团董事长兼总裁王传福介绍，“天神之眼”系统分为三个版本，其中三激光版主要搭载于仰望品牌，激光版主要搭载于腾势品牌和部分比亚迪品牌，三目版主要搭载于部分比亚迪品牌。尤为值得一提的是，“天神之眼”高阶智驾系统已经覆盖了10万元及以下的车型。这其实一直是智驾行业和汽车行业在努力的方向。　　黄金盘中直线拉升！2025年初至今 现货黄金价格最高涨幅已超11%　　黄金彻底涨疯了。刚刚，现货黄金直线拉升，站上2920美元/盎司，续创历史新高。2025年初至今，现货黄金价格最高涨幅已超11%。COMEX黄金期货也屡次突破历史高点。截至发稿，COMEX黄金期货也直线拉升，报2945美元/盎司。　　《哪吒2》盲盒大面积断货！有门店近10天无货可卖！泡泡玛特股价新高　　灯塔平台数据显示，截至2月11日零时，《哪吒2》票房已超过85亿元，此时距离上映仅不到13天。截至2月11日10时，《哪吒2》票房超过86亿元，持续刷新中国影史纪录。受益于《哪吒2》的出色表现，《哪吒2》周边产品销售热销。其中，泡泡玛特推出的《哪吒2》盲盒手办尤为火爆。　　机构策略　　财信证券：目前A股已开启春季躁动行情　　财信证券指出，目前A股市场已开启春季躁动行情，其中DeepSeek概念大概率将成为当前市场的核心热点，可积极围绕DeepSeek概念挖掘市场机会。展望2025年第一季度，在宏观政策刺激取向不变、经济数据有边际改善迹象，政策端及经济端有一定支撑，预计A股指数有望呈现震荡向上的走势，风格仍以高景气板块为主，适当关注政策驱动方向。　　东吴证券：2025年是海外机器人元年，中国供应链将充分受益　　东吴证券研报称，2025年是海外机器人元年，大规模量产后，中国供应链将充分受益。机器人当前类比2014年电动车，即将量产，开启10年产业大周期，随着大规模量产，供应链将切换至中国厂商，绑定特斯拉第一梯队公司最为受益，其次为各环节核心龙头。1）特斯拉链：首推确定性龙头第一梯队公司：三花智控、拓普集团，第二梯队公司：鸣志电器、绿的谐波、双环传动，关注北特科技、浙江荣泰、五洲新春、震裕科技、斯菱股份、大业股份等；2）华为及国内链：推荐雷赛智能、汇川技术、赛力斯、富临精工，关注兆威机电、蓝黛科技、禾川科技、豪能股份、科力尔、埃夫特、拓斯达等。3）英伟达链：推荐伟创电气、科达利等。4）宇树科技链：推荐曼恩斯特，关注长盛轴承、卧龙电驱、奥比中光。　　中信证券：2025年国内中高阶智驾渗透率有望翻倍　　中信证券研报认为，2025年国内中高阶智驾渗透率有望翻倍，带动国内350亿元增量市场。芯片、控制、传感、连接四大环节均有望受益，其中芯片、控制器弹性较大、格局清晰。考虑到2026年自主车厂有望跟进智驾平权战略，行业近两年景气度有望持续走强。当下，建议核心关注比亚迪供应链以及芯片国产化两条主线。　　华泰证券：DeepSeek或将为运营商带来新一轮成长机遇　　华泰证券研报认为，在DeepSeek引领下，国内AI应用推广的深度和广度有望进一步加强，应用侧更加繁荣，带动流量及推理算力需求强劲增长，而电信运营商有望从三个维度受益：1）网：AI应用的繁荣伴随着数据流量需求的高增长，未来十年运营商来自数据流量的收入增长中枢有望提升；2）云：AI云计算在DeepSeek大模型的赋能下行业景气度提升，运营商云业务有望迎来收入的增长及利润率的改善，同时，数据中心业务有望受益；3）端：AI与智能终端加速融合，连接需求从“人与人”向“物与物”拓展。　　国金证券：AIDC浪潮兴起，把握设备变革契机　　国金证券指出，预计2024年全球数据中心投资超4000亿美元，其中美国/欧洲/中国占比达30%/24%/23%。随着人工智能技术在各个行业的应用不断深化，预计全球AIDC新增装机量有望从2024年的7GW增长至2028年的59GW，CAGR高达73%。供配电系统是数据中心的“心脏和血管”，投资占比约10-15%，包含不间断电源、配变电、备用电源三个子系统。                                                 \u003c!--",
  "202502113316199265": "中芯国际2月11日公告，2024年第四季度营业收入为159.17亿元，同比增长31%；归属于上市公司股东的净利润为9.92亿元，同比下降13.5%；基本每股收益0.12元。　　2024年度未经审计的营业收入为577.956亿元，上年营业收入为452.504亿元，同比增加27.7%。2024年度未经审计的归属于上市公司股东的净利润为36.987亿元，上年归属于上市公司股东的净利润为48.228亿元，同比下降23.3%，主要是由于资金收益下降所致。　　根据未经审核的财务数据，2024年公司销售收入为80.3亿美元，同比增长27%，毛利率为18%。2024年公司资本开支为73.3亿美元，年底折合8英寸标准逻辑月产能为94.8万片，出货总量超过800万片，年平均产能利用率为85.6%。（文章来源：界面新闻）                                                 \u003c!--",
  "202502113316255387": "华尔街传奇大佬爆买中国资产！　　最新披露的文件显示，美国对冲基金大佬、亿万富翁投资人大卫·泰珀（David Tepper）旗下Appaloosa LP在2024年第四季度全面增持了中概股和中国股票ETF。其曾在去年9月公开表示，“买入一切中国资产”。　　回到市场层面，美股周一收盘，热门中概股全线大涨，纳斯达克中国金龙指数大涨2.61%，创4个月以来收盘新高。其中，阿里巴巴大涨超7%，京东涨近5%。拉长周期来看，纳斯达克中国金龙指数年内累计涨幅已超11%。有分析称，中国AI实力爆发引发了海外资金对中国资产的价值重估。　　虽然今日A股、港股出现回撤，但自农历春节后，A股、港股市场表现强势，截至2月11日收盘，沪指蛇年累计涨幅为2.08%，创业板指累计涨幅为4.31%；港股科技股表现更为亮眼，恒生科技指数蛇年累计涨幅达8.86%，恒指累计涨幅为5.29%。　　值得注意的是，今年年初以来，尤其是DeepSeek火爆全球后，高盛、德意志银行、美国银行、贝莱德、瑞银等多家外资机构纷纷表达了对中国资产和A股市场的看好态度。　　外资大举买入　　美东时间2月10日，美国对冲基金大佬、亿万富翁投资人大卫·泰珀（David Tepper）旗下Appaloosa LP向美国SEC提交了13-F文件。文件显示，2024年第四季度，该对冲基金全面增持了中概股和中国股票ETF。　　具体来看，Appaloosa持有的阿里巴巴股份增加18%，达到1180万股，目前价值超12亿美元（约合人民币88亿元）。截至2024年年末，阿里巴巴是其最大的持仓股，约占其投资组合的15.4%。　　值得一提的是，今年以来，阿里巴巴股价大幅飙涨，截至周一收盘，阿里巴巴美股股价年内累计涨幅超31%。消息面上，阿里巴巴通义千问团队上月底推出了旗舰大模型Qwen 2.5-Max，在多项基准测试中得分超越OpenAI、Meta、DeepSeek的旗舰模型。　　除了阿里巴巴，泰珀还大举增持了其他中概股，持有京东的股份数量从730万股增至约1050万股，持仓增幅高达44%，在主要的中概股中居首。　　此外，泰珀还加仓了拼多多，持仓增加了约5.5万股至540万股。截至2024年年末，拼多多为Appaloosa第三大持仓，约占其投资组合的8.04%。对贝壳的持仓从约218万股增至约257万股。　　中国股票ETF方面，大卫·泰珀对Kraneshares金瑞中证中国互联网ETF增持约81万份，对iShares安硕中国大盘股ETF增持约80万份。　　其他股票方面，截至2024年年末，泰珀对英伟达的持仓由三季度末的62.5万股增加到68万股，对Uber的持仓由140万股增至150万股，对AMD的持仓由110万股增至120万股。　　此外，Appaloosa大幅削减了对Meta以及亚马逊的持股，减仓幅度约为20%。截至2024年年末，该公司持有亚马逊260万股股票，价值 5.7亿美元，并持有Meta 49万股股票，价值2.87亿美元。　　“买入一切中国资产”　　据悉，泰珀是美国国家橄榄球联盟（NFL）卡罗来纳黑豹队的老板，三十年来一直有着出色的投资记录，被认为是有史以来最伟大的对冲基金投资者之一。泰珀热衷于寻找底部机会，2009年他抄底美国银行、花旗银行一战成名。　　因此，他的一举一动都受到华尔街的密切关注。　　回顾此前，2024年9月，中国出台一系列财政和货币政策刺激国内经济，泰珀当时罕见公开露面接受媒体采访时表示，“买入一切中国资产”。而最新披露的13-F报告数据显示，他确实践行了他的承诺。　　他认为，相对于风险而言，中国股市的潜在回报是全球最高的。　　去年9月他曾表示，“没想到中国政策力度这么大，他会买一切中国资产。”　　美东时间周一，投资者基本无视了美国总统特朗普的最新关税威胁，美股三大指数集体收涨，热门中概股全线大涨，纳斯达克中国金龙指数大涨2.61%，创4个月以来收盘新高。其中，阿里巴巴大涨7.55%，京东涨近5%，拼多多涨近2%。　　拉长周期来看，今年以来，中概股持续走高，纳斯达克中国金龙指数年内累计涨幅已达11.12%。　　有分析称，中国AI实力爆发引发了海外资金对中国资产的价值重估。上月20日，中国的人工智能初创公司深度求索（DeepSeek）正式发布推理大模型DeepSeek-R1，该款模型凭借极度低廉的训练成本以及比肩全球头部大模型的推理能力，震动了硅谷，并一度引发美国科技股大跌，因为DeepSeek的出现引发投资者对美国科技巨头斥巨资开发AI必要性的质疑。　　重大转向　　值得注意的是，近日，高盛、德意志银行、美国银行、贝莱德、瑞银等多家外资机构纷纷表达了对中国资产和A股市场的看好态度。　　高盛近期在研报中称，在中性预期下，MSCI中国指数今年有14%的涨幅，乐观预期下，今年涨幅有望达到28%。　　德意志银行亚太区公司研究主管马力勤日前在报告中称，2025年将成为全球投资界重新认知中国国际竞争力的关键一年。马力勤认为，中国企业的全球化进程有望使“估值折价”逐渐消失，并有望在未来扭转为“溢价”。中期来看，国际投资者将加速增配中国资产，预计A股及港股在中期将延续涨势。　　其中，科技领域尤其受关注。高盛认为，2025年，中国科技股在被重新估值后有20%的收益机会，软科技领域的股票将更加领先市场，整体中国股票市场的增长则可能高达7%。　　瑞银的中国汽车研究主管巩旻（Paul Gong）表示，中国汽车制造商可能会率先将AI创新技术整合到大众市场汽车中，并使这些技术大众化。未来几个月，传统汽车制造商很可能会宣布与AI公司进行更多合作，以顺应这一势头。他认为，随着AI的认知度和应用率不断提高，汽车行业的技术优势很可能会从电气化转向智能化。　　他进一步指出，由AI算法驱动的智能座舱可以提供可持续的竞争优势，帮助汽车制造商获得市场份额。同时，AI可以逐步提高制造生产力，从长远来看，可以提高汽车制造商的利润率。　　另据高盛数据，今年1月份，包括在岸和离岸的中国股票获得国际投资者一定程度的净买入，显示出国际资本对中国资产风险偏好的回暖。（文章来源：证券时报网）                                                 \u003c!--",
  "202502113316292185": "2月11日，四川长虹（600839.SH）发布风险提示公告，公司股票于2月5日、2月6日、2月7日连续三个交易日内日收盘价格涨幅偏离值累计超过20%，此前四川长虹已于2月8日披露相关波动公告。　　2月10日股票再次涨停，据最新公告，当前公司生产经营情况未发生重大变化，鉴于公司股票价格短期涨幅较大，可能存在市场情绪过热、非理性炒作的情形，提醒投资者注意投资风险。2月11日，四川长虹盘中快速回调，截至收盘，报11.10元/股，下跌4.06%，换手率20.07%。　　公告：生产经营活动一切正常　　存在市场情绪过热、非理性炒作风险　　回顾四川长虹近日涨势，2月5日，涨5.12%；2月6日，涨5.75%；2月7日，10%涨停，换手率17.62%；2月10日，10%涨停走出2连板，换手率20.3%，成交额104.5亿元。　　为此，四川长虹分别于2月8日、11日发布两次“异动公告”，均表示公司目前生产经营活动一切正常，市场环境或行业政策未发生重大调整，生产成本和销售等情况未出现大幅波动，内部生产经营秩序正常。　　据最新公告，鉴于公司股票价格短期涨幅较大，可能存在市场情绪过热、非理性炒作的情形。截至本公告披露日，未发现对公司股票交易价格可能产生重大影响的媒体报道、市场传闻或市场热点概念事项，也不存在应披露而未披露的重大信息。另外，四川长虹还表示，公司市盈率高于所处行业平均水平，股价短期波动幅度较大，郑重提醒广大投资者理性决策，注意投资风险。　　2024年前三季度财报显示，四川长虹营业收入772.98亿，同比增长10.33%，净利润3.45亿，同比下降28.03%，扣非归母净利同比增长42.72%。　　对于第三季度归母净利润变动，四川长虹表示是主要系非经常性损益较去年同期减少，即被投资企业华丰科技投资的公允价值增加金额同比大幅下降；计入当期损益的政府补助同比减少。　　“抢滩”DeepSeek　　积极布局智能家电、储能等领域　　近年来，四川长虹还在智能家电、储能、5G等领域积极布局，试图通过技术创新与产业升级实现华丽转身。　　比如，2019年上线长虹“5G+工业互联网”平台，将数字孪生技术深度应用于生产线管理；2024年12月10日，四川长虹公告称，与北京智路资产管理有限公司、四川发展（控股）有限责任公司等共同成立创业投资基金，主要投资领域为电子信息、人工智能及高端装备等；与华为持续合作多年，旗下长虹佳华已获得华为技术有限公司存储、数通、安全、计算、数字能源、华为云Stack的中国大陆地区总经销商授权，旗下华丰科技和爱联科技也均与华为保持密切合作。　　春节过后，DeepSeek概念持续火热，成为继CHATGPT之后的又一现象级AI产品，为企业数字化转型带来了新的契机。　　2月5日，华为宣布DeepSeek系列新模型已正式上线昇腾社区。长虹参股的四川华鲲振宇智能科技有限责任公司是“鲲鹏+昇腾”生态唯一的双战略级合作伙伴，目前已经适配DeepSeek V3、R1、R2模型，并免费提供48小时DeepSeek基于昇腾算力任测服务。　　此外，长虹控股集团旗下四川虹信软件股份有限公司，已实现了自研的企业应用开发平台（EADP）与DeepSeek大模型的全面对接，为企业带来了全新的数智化转型解决方案。（文章来源：红星资本局）                                                 \u003c!--",
  "202502113316293090": "华为、上汽之间的合作终于确认了具体模式，鸿蒙智行旗下“第五界”箭在弦上。　　2月11日，有市场传闻称，华为与上汽或将采用智选车模式合作，产品定位年轻化市场，售价在17万-25万元之间。“（华为、上汽智选车合作一事）基本已经确认了，目前华为智选车相关业务团队已入驻上汽集团。”有接近华为的内部人士向财联社记者透露。另有上汽集团内部人士称，双方的合作确实在推进中，相关信息华为会做相应发布。　　对此，华为方面回应表示，“一切以官方消息为准。”　　不同于近几个月的诸多传闻，上汽最终选择的合作对象为华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东麾下的华为终端BG，而非已并入引望的华为车BU。今年1月，财联社记者曾独家获悉，华为车BU与上汽一直在针对合作进行谈判，上汽方面甚至为此多次派人前往深圳。彼时双方的谈判方向与华为、广汽之间的模式近似，但细节有所不同。　　随着合作模式的敲定，鸿蒙智行旗下“第五界”名称也浮出水面。记者在查阅国家知识产权局商标局、中国商标网后了解到，上汽集团于2025年1月13日、1月14日申请注册“尚界”、“上汽尚界”等多个商标，但国际分类并不含12（即包含电动运载工具、电动汽车、自动驾驶汽车、汽车等商品/服务分类）。更早些时候的2023年11月23日，华为技术有限公司已申请注册“尚界”商标，国际分类为12。　　值得关注的是，华为于今年2月7日对前述已申请的“尚界”商标进行了注册公告，目前该商标处于“等待驳回复审”流程环节中。在此之前，鸿蒙智行旗下“四界”曾经历过一段“商标风波”，彼时华为将“四界”品牌商标分别转让给合作伙伴。对此余承东回应称，“（商标转让）因为国家法规要求，品牌商和生产商必须合一，品牌必须由生产厂商拥有，所以我们把四个‘界’都转给了车厂。”　　过去一年，上汽集团处于持续转型阵痛之中。上汽集团公告显示，预计2024年净利润15亿元到19亿元，与上年同期相比，将减少122亿元到126亿元，同比减少87%到90%。公司2024年实现整车批发销量401.3万辆，比上年同期减少20.07%。“同时，因燃油车市场下滑、价格战持续升级，公司销售收入减少，毛利下降。”　　“华为曾经挂在嘴边的‘赋能车企、帮助车企造好车’，如今已兑现承诺，与赛力斯之间的合作就是很好的佐证。”有业内人士分析表示，上汽急需通过与华为之间的合作扭转局势，尤其是对于飞凡这样的品牌来说。“在竞争日益激烈、内卷持续加剧的环境下，这次合作对于双方都将影响关键。”（文章来源：财联社）                                                 \u003c!--",
  "202502113316294111": "据参考消息援引埃菲社2月10日报道，丹麦人在网上签署了一份联合请愿书，呼吁政府向美国购买加利福尼亚州，以此讽刺特朗普购买格陵兰岛的计划。 　　这个名为“丹麦化”的网站已经收集到近20万个签名。该网站认为，对丹麦人来说，购买加州是一个不错的选择，因为那里盛产牛油果，购买加州将带来科技上的优势，还能以丹麦童话作家安徒生的名字将迪士尼乐园重新命名为“汉斯·克里斯蒂安·安徒生乐园”。 　　该网站还宣布“让加利福尼亚再次伟大”，以此内涵特朗普的流行语“让美国再次伟大”。 　　该网站讽刺道：“特朗普并不是加州最大的支持者。他曾称加州为‘美国最糟糕的州’，多年来一直与加州领导人不和。我们相信，只要价格合适，他一定愿意放弃加州。” 　　特朗普曾多次提出购买丹麦自治领土格陵兰岛的想法，理由是该岛对美国具有重要的战略和经济价值。尽管丹麦和格陵兰的官员都强烈反对这一想法。然而，特朗普表示，他将准备使用军事和经济力量来获得这片领土。美国国务卿鲁比奥上个月也强调，购买格陵兰岛是一个严肃的目标，“不是在开玩笑”。 　　在美国方面不断释放掌控格陵兰的想法后，丹麦人选择以牙还牙，既然美国人可以提议购买他国领土，丹麦人当然也可以买入美国领土。  　　据财联社，该网站上写道：“让我们向特朗普购买加利福尼亚州吧，特朗普并不怎么推崇加州，他和该州的领导人失和多年。我方相信，他会愿意以合理的价格卖掉这个州。” 　　该组织表示，正在寻求众筹1万亿美元来购买美国加州，然后再向其灌输丹麦价值观，包括舒适、自行车道和开放式三明治等，并充分利用其阳光明媚的天气和资源。为了让交易更加甜蜜，丹麦人愿意为特朗普提供终身免费的丹麦糕点。 　　数据表明，该倡议已经征集19.82万个签名，上万亿美元的资金可以众筹，“每个丹麦人只需要提供20万丹麦克朗(约合2.78万美元)就可以了”。 　　该组织还表示，计划将加州更名为“新丹麦”，并那里的迪士尼乐园变成“安徒生乐园”，配有戴着维京头盔的米老鼠。 　　上周末，该组织创始人Xavier Dutoit提议，在与美国就收购加州进行谈判时，乐高公司的高管应该主导谈判，因为“与因丢失积木而发脾气的孩子打交道，使他们成为了谈判专家。” 　　不过，尽管特朗普购买格陵兰岛的想法遭到了丹麦人的反对，但上个月的一项调查显示，57.3%的格陵兰人支持该岛成为美国的一部分，只有37.4%的人对此持反对意见，还有5.3%的人拿不定主意。 　　而格陵兰岛自治政府总理穆特·埃格德回应称，格陵兰岛不想成为美国或丹麦的一部分，而是想要走向独立。 　　值得注意的是，加利福尼亚州位于美国西南部，总面积42.4万平方公里，截至2023年底人口为3896.5万人，约占全美总人口11.6%，是美国面积第三大、人口第一大州。2023年加州名义GDP为38621.71亿美元，在全美各州排名第一。此外，仅仅苹果一家公司的市值就高达3.5万亿美元。而丹麦2023年GDP折合仅为4000多亿美元，其市值最大的公司为减肥药明星公司诺和诺德，总市值3724亿美元。  　　寻求欧洲支持　　此前，丹麦首相弗雷泽里克森1月28日出访德国、法国以及欧洲联盟和北大西洋公约组织总部所在地比利时布鲁塞尔，就特朗普发出的威胁争取欧洲国家的支持。她与法国总统埃马纽埃尔·马克龙会晤后说，丹麦获得欧洲伙伴的“极大支持”，向美国传达了“十分清晰的信息”。　　德国总理奥拉夫·朔尔茨28日表示，“边界不能以武力改变”。一名不愿公开姓名的欧洲官员告诉路透社，弗雷泽里克森与北约秘书长马克·吕特在会谈中同意加强在北极地区的防务，“所有盟友都要发挥作用”。　　欧盟军事委员会主席罗伯特·布里格日前接受德国媒体采访时表示，与美国一样，欧洲在格陵兰岛也有利益，未来欧盟应考虑向那里派驻军队。法国外交部长让-诺埃尔·巴罗也说，格陵兰岛属于欧盟领土，欧盟绝不会放任其他国家侵犯其主权，欧洲不排除向格陵兰岛派驻军队。　　丹麦政府27日宣布，与格陵兰岛政府、法罗群岛政府等各方达成一致，将投入大约146亿丹麦克朗（约合20亿美元）加强北极、北大西洋地区防务。这项最新军事防御计划打算新增3艘海军舰船、2架远程无人侦察机并升级卫星监测系统，增加格陵兰岛基础军事训练人数等。　　特朗普：吞并加拿大，我是认真的　　近期，美国总统特朗普关于加拿大的言论也引发关注。 　　据新华社，特朗普在美国媒体9日播出的一段采访中称，他对让加拿大成为美国第51个州的态度是“认真的”。 　　美国福克斯新闻频道记者在采访中询问特朗普是否真想吞并加拿大。特朗普回答：“是的。我认为加拿大成为（美国）第51个州会更好，因为我们每年在加拿大损失2000亿美元。我不会让这种事（继续）发生。” 另据加拿大广播公司7日报道，加拿大总理特鲁多在与经济界人士召开的一次闭门会议上说，在他与特朗普讨论某些议题时，“特朗普先生认为，最简单的办法就是吞并我们的国家，这是真的”。特鲁多说完这番话才想起关掉麦克风。与会人士说，特鲁多后来还表示，“他们（美国人）非常清楚我们有多少资源，特别想能够从这些资源中获利”。特朗普多次公开表示加拿大应该成为美国的第51个州，并称要用“经济力量”实现。他曾称呼特鲁多为“加拿大州州长”。美国媒体此前报道，特朗普曾告诉特鲁多，如果加拿大无法承受美国计划对其加征的关税，那么就该并入美国。特朗普上述言论遭到加拿大方面广泛反对。 　　每日经济新闻综合自参考消息、财联社、新华社等 （文章来源：每日经济新闻）                                                 \u003c!--",
  "202502113316303086": "沪深两市多家上市公司2月11日晚间发布公司公告，以下为重要公告汇总。　　【品大事】　　美格智能：近期针对DeepSeek相关模型开展了模型适配及端侧部署工作　　美格智能(002881)发布股票交易异常波动公告，公司注意到相关平台将公司股票纳入DeepSeek概念股。公司及子公司与DeepSeek开发公司杭州深度求索人工智能基础技术研究有限公司无直接或者间接的业务往来，也没有任何股权关系。公司的主营业务为无线通信模组及解决方案业务，公司前期已针对其他开源类大模型，在公司高算力模组产品上进行了适配及端侧部署。近期也针对DeepSeek相关模型开展了模型适配及端侧部署工作。前述事项目前处于早期研发阶段，尚未产生明确的订单，对公司经营业绩的影响受研发进度、技术迭代、产品需求等多种因素影响，具有不确定性。　　梦网科技：公司与杭州深度求索人工智能基础技术研究有限公司无任何业务往来　　梦网科技(002123)发布股票交易异常波动公告，经自查，公司于2025年2月4日通过公司官方微信公众号发布《天慧智汇台2.0集成DeepSeek大模型能力》文章，文章中提及“梦网科技将DeepSeek大模型深度集成至多源AI调度引擎‘天慧智汇台2.0’”。另外，公司注意到相关平台将公司股票纳入DeepSeek概念股。公司就相关事项澄清说明如下：DeepSeek系开源大语言模型，任何用户皆可免费基于该模型开展训练工作，进而进行个性化开发或模型优化，以满足不同用户在多元场景下的特定需求。公司旗下的天慧智汇台2.0集成了DeepSeek的能力，截至目前，该平台主要应用服务于公司的富媒体产品，如5G阅信、5G消息等，用于为客户提供富媒体内容生成、营销创意生成等，为内部运营提供富媒体内容安全审核、内容数据标签标注、研发和运营提效等能力。公司与DeepSeek系统的开发、应用等核心技术无关，且与杭州深度求索人工智能基础技术研究有限公司无任何业务往来。　　保立佳：拟公开挂牌出售烟台新材料100%股权　　保立佳(301037)公告，公司拟通过上海联合产权交易所以公开挂牌方式转让全资子公司烟台保立佳新材料有限公司（简称“烟台新材料”）100%股权，挂牌底价为5416万元。　　中核钛白：与立邦投资签订战略合作协议书 建立钛白粉战略采购合作关系　　中核钛白(002145)公告，近日，公司与立邦投资有限公司（简称“立邦投资”）签订战略合作协议书，双方同意在2025—2027年建立钛白粉战略采购合作关系，预计公司将成为立邦投资最大的钛白粉产品供应商之一。　　佰仁医疗：拟投资不超2.5亿元建设“佰仁医疗—艾佰瑞产业基地项目”一期　　佰仁医疗(688198)公告，公司拟参与竞拍以挂牌方式取得昌平新城东区（南邵组团）1201街区CP00-1201-0036地块的国有建设用地使用权，并在取得上述国有土地使用权后投资建设“佰仁医疗—艾佰瑞产业基地项目”。“佰仁医疗-艾佰瑞产业基地项目”分期建设，本次投资为项目一期，投资金额不超过2.5亿元（含土地出让金）。项目二期将根据一期建设情况、公司业务发展情况以及其他外部因素综合判断。　　宝塔实业：控股子公司恢复参加采购活动　　宝塔实业(000595)公告，公司于2024年4月17日披露，控股子公司桂林海威船舶电器有限公司（简称“桂林海威”）自2024年1月27日至10月26日期间被有关部门暂停参加采购活动。近日，桂林海威收到有关通知，明确桂林海威自2025年1月23日起恢复资质并可以参与相关采购活动。　　东峰集团：控股子公司通过质量管理体系认证　　东峰集团(601515)公告，公司控股子公司江苏博盛精密制造有限公司（简称“江苏博盛”）近期收到由NQA颁发的IATF16949：2016质量管理体系认证证书。该认证证书的获得有助于江苏博盛生产的新能源电池导电排在汽车市场的拓展，进一步提升其公司和产品的品牌价值以及市场竞争力，预计将对江苏博盛生产经营及业务拓展产生积极的影响。　　泰胜风能：向特定对象发行股票申请获证监会同意注册批复　　泰胜风能(300129)公告，公司于近日收到中国证监会批复，同意公司向特定对象发行股票的注册申请。　　昂利康：获得多索茶碱注射液药品注册证书　　昂利康(002940)公告，公司近日收到国家药监局签发的多索茶碱注射液《药品注册证书》。该药品用于治疗支气管哮喘、慢性喘息性支气管炎及其他支气管痉挛引起的呼吸困难。　　汉森制药：恩格列净片获药品注册证书　　汉森制药(002412)公告，公司于近日收到国家药监局核准签发的化学药品恩格列净片的药品注册证书。本品适用于治疗2型糖尿病以及用于症状性慢性心力衰竭成人患者，降低因心力衰竭住院的风险。　　芭田股份：全资子公司取得小高寨磷矿《安全生产许可证》　　芭田股份(002170)公告，2月10日，深圳市芭田生态工程股份有限公司（以下简称“公司”）全资子公司贵州芭田生态工程有限公司（简称“贵州芭田”）收到了由贵州省应急管理厅下发的小高寨磷矿《安全生产许可证》，标志着贵州芭田小高寨磷矿从建设期进入生产期，生产磷矿量将得到极大的提升。　　天奇股份：与北京银河通用机器人有限公司签署合资公司投资协议　　天奇股份(002009)2月11日晚间公告，近日，公司与北京银河通用机器人有限公司签署《合资公司投资协议》，双方拟出资设立合资公司天奇银河机器人有限公司，整合双方优势及资源，就具身智能大模型及具身智能机器人在汽车制造产业相关领域规模化应用方面展开战略合作。合资公司注册资本为360万元，双方分别以货币资金认缴注册资本180万元，各持有合资公司50%股权。　　赣能股份：拟向全资孙公司增资并投建光伏发电项目　　赣能股份(000899)2月11日晚间公告，经公司2025年第二次临时董事会审议通过，同意公司全资孙公司赣江赣智投资建设赣能南昌赣江新区61.40MWp渔光互补光伏发电项目，项目动态总投资约1.99亿元，并按照资本金占总投资25%投入比例需求，同意对赣江赣智增加注册资本4800万元至6400万元。增资的出资方式为货币认缴出资。　　万华化学：海阳绿电产业园成功签约，加快推进磷酸铁锂四代、五代产品开发与量产　　近日，万华化学与海阳市人民政府成功举行《万华绿电产业园项目投资协议》和《万华绿电产业园绿电开发投资协议》签约仪式。万华绿电产业园项目是山东省第一批源网荷储试点项目、丁字湾新型能源创新区标志性项目，是海阳市绿电就地转化应用的示范性项目。万华绿电产业园将依托海阳市得天独厚的风、光资源以及政府的大力支持，加快推进磷酸铁锂四代、五代产品的开发与量产。　　龙软科技：在部分产品中实现了DeepSeek的接入和应用 但尚未产生业绩收入　　龙软科技(688078)2月11日晚间发布股票交易异常波动公告称，虽然公司在部分产品中实现了DeepSeek的接入和应用，但仍处于研发阶段，尚未产生业绩收入，目前公司业务开展和业绩贡献无实质影响。　　南凌科技：目前已接入DeepSeek大模型 赋能SASE服务　　南凌科技(300921)2月11日在互动平台表示，公司目前已接入DeepSeek大模型，赋能SASE服务，提升公司云智网安一体化服务能力。主要利用公司多年积累的网络安全运营数据，基于DeepSeek大模型搭建安全防护大模型NovaGuard，提升SASE架构的安全能力；同时，用DeepSeek赋能网络和安全运维的各个环节，提升运维效率和准确性，快速生成客户解决方案，提升运维自动化水平。　　润建股份：公司未与DeepSeek签署服务合作协议 与其未有业务合作　　润建股份(002929)2月11日晚间发布股票交易异常波动的公告，公司自研“曲尺”人工智能开放平台对接和部署DeepSeek系列模型，赋能公司内部数智化转型，助力AI应用业务发展。但公司未与DeepSeek签署服务合作协议，与其未有业务合作，该事项对公司未来业绩影响存在不确定性，请广大投资者注意投资风险。　　阿特斯：天合光能基于两项专利向公司及子公司索赔超10亿元缺乏事实和法律上的依据　　阿特斯(688472)2月11日晚间公告，天合光能就专利权纠纷向公司及子公司常熟阿特斯提起诉讼，涉案金额（原告诉讼请求）合计10.58亿元，并承担案件涉及的维权合理支出及诉讼费用。截至本公告披露日，该两案件尚未开庭审理。公司对天合光能的两项涉案专利做过较为充分的研究分析，认为有较强的证据可以证明这两项专利应属无效，且公司产品和工艺也并不侵犯该两项专利。天合光能基于该两项专利向公司及常熟阿特斯合计索赔超过10亿元，缺乏事实和法律上的依据。　　极米科技：部分股东拟询价转让合计2.83%公司股份　　极米科技(688696)2月11日晚间公告，股东成都极米企业管理咨询合伙企业（有限合伙）、成都开心米花企业管理咨询合伙企业（有限合伙）、廖传均拟询价转让公司股份合计197.85万股，占公司总股本的比例为2.83%。本次询价转让的受让方为具备相应定价能力和风险承受能力的机构投资者。受让方通过询价转让受让的股份，在受让后6个月内不得转让。　　奥瑞德：与DeepSeek的开发公司无业务合作　　奥瑞德(600666)2月11日晚间发布股票交易异常波动公告称，公司与DeepSeek的开发公司杭州深度求索人工智能基础技术研究有限公司无业务合作，截至公告披露日，公司未直接或间接持有杭州深度求索人工智能基础技术研究有限公司的股权。　　万达信息：已成功部署DeepSeek的全量版以及蒸馏版　　万达信息近日在电话会议上表示，目前公司在大模型本地化部署方面已经不存在技术难度。公司已经成功部署了DeepSeek的全量版（671B版本）以及蒸馏版（32B版本）。其中，全量版部署在公司内部算力中心，虽然资源消耗较大，但公司具备部署技术能力；而蒸馏版占用资源更少、响应速度更快，更适合与公司产品进行实际对接，并且已经在与行业产品对接中，后续在行业客户中落地的可能性更大。公司也将7B版本部署在边缘智能盒子中，探索边缘端的应用场景。　　【观业绩】　　中芯国际2024年第四季度业绩快报：净利润9.92亿元 同比下降13.5%　　中芯国际(688981)发布2024年第四季度业绩快报，2024年第四季度营业收入为159.17亿元，同比增长31.0%；归属于上市公司股东的净利润为9.92亿元，同比下降13.5%。2024年度未经审计的营业收入为577.96亿元，同比增长27.7%；归属于上市公司股东的净利润为36.99亿元，同比下降23.3%。根据未经审核的财务数据，2024年公司销售收入为80.3亿美元，同比增长27%，毛利率为18%。2024年公司资本开支为73.3亿美元，年底折合8英寸标准逻辑月产能为94.8万片，出货总量超过800万片，年平均产能利用率为85.6%。　　芯动联科：2024年净利润2.2亿元 同比增长33.25%　　芯动联科(688582)发布业绩快报，2024年公司实现营业总收入4.05亿元，同比增长27.76%；净利润2.2亿元，同比增长33.25%；基本每股收益0.55元。报告期内，公司产品经下游用户陆续验证导入，公司产品的应用领域不断增加，进入试产及量产阶段的项目滚动增多，市场渗透率提升，使公司销售收入放量增长。　　环旭电子：2024年净利润16.52亿元 同比下降15.16%　　环旭电子(601231)发布业绩快报，2024年公司实现营业总收入606.91亿元，同比下降0.17%；净利润16.52亿元，同比下降15.16%；基本每股收益0.76元。营业收入变动的主要原因为云端及存储类产品营业收入同比增长主要受益于行业需求恢复及新技术应用的发展；汽车电子类产品营业收入同比增长主要受益于合并赫思曼汽车通讯公司的报表；工业类产品受下游需求影响，同比出现下滑。　　正虹科技：1月生猪销售收入同比增加98.54%　　正虹科技(000702)公告，公司2025年1月销售生猪0.76万头，销售收入1331.55万元，销量环比减少76.59%、销售收入环比减少81.72%。销量同比增加102.68%、销售收入同比增加98.54%。　　天域生物：1月生猪销售收入环比增长2.98%　　天域生物(603717)公告，2025年1月，公司销售生猪3.94万头，销售收入6115.2万元，环比变动分别为40.1%、2.98%，同比变动分别为-17.53%、-6.90%。2025年1月末，公司生猪存栏17.01万头，同比上升42.61%，环比下降5.37%。　　湘佳股份：1月活禽销售收入同比增长6.13%　　湘佳股份(002982)公告，公司2025年1月份销售活禽398.70万只，销售收入8182.74万元，销售均价9.70元/公斤，环比变动分别为-7.43%、-5.73%、1.04%，同比变动分别为8.70%、6.13%、-9.09%。　　ST天山：1月活畜销售收入同比增长10.46%　　ST天山(300313)公告，公司2025年1月销售活畜70头，销售收入109.59万元，环比变动分别为-83.49%、-70.01%；同比变动分别为-21.35%、10.46%。　　龙源电力：1月发电量同比下降8.56%　　龙源电力(001289)公告，公司2025年1月按合并报表口径完成发电量639.22万兆瓦时，同比下降8.56%，主要原因为，公司自2024年10月起不再拥有火电控股装机，本月未产生火电发电量。本月风电发电量增长2.37%，光伏发电量增长47.18%。　　【签大单】　　浙江建投：子公司中标约21亿港元项目　　浙江建投(002761)公告，公司子公司华营建筑有限公司（简称“华营建筑”）于近日收到中标通知书，华营建筑成功中标工程项目——香港石硖尾白田村第十二期公营房屋重建项目，中标价约为21亿港元（约20亿人民币），合同履行将对公司经营业绩产生积极影响。　　中芯国际：与大唐控股签订2025年框架协议　　中芯国际(688981)2月11日晚间公告，公司与大唐控股于2025年2月11日签订2025年框架协议，自2025年1月1日起为期三年。该协议项下拟进行的交易包括芯片加工服务，定价将依据市场合理价格，经平等协商后确定。　　中鼎股份：与五洲新春签署战略合作协议　　中鼎股份(000887)2月11日晚间公告，公司与浙江五洲新春集团股份有限公司（简称“五洲新春”）于近日签署了战略合作协议。现阶段针对人形机器人部件总成产品展开多维度的全方位的战略合作，针对人形机器人部件总成产品进行合作探讨，核心产品优势互补，进一步加强在产品开发、技术规范和标准、质量管理等方面的合作。探讨建立统一的标准和规范，持续提升双方的竞争优势，共同打造行业领先的产品研发、制造工艺和质量标准，共同挖掘在人形机器人部件总成产品领域合作的创新机会。同时在后续人形机器人业务拓展中，若涉及双方相关产品，双方优先选择对方作为核心配套商。　　钒钛股份：全资子公司与大连融科签订2025年钒储能原料合作年度框架协议　　钒钛股份(000629)2月11日晚间公告，近日，公司全资子公司成都钒钛贸易与大连融科签订了《2025年钒储能原料合作年度框架协议》。约定双方采取多钒酸铵原料购销的合作模式，2025年度预计总数量20000吨（折合五氧化二钒），该数量不含钒钛股份与大连融科成立的钒储能合资公司及其他专项重大储能项目所需原料。　　【增减持】　　四通股份：控股股东方面拟1000万元—2000万元增持公司股份　　四通股份(603838)公告，公司于2025年2月11日收到控股股东、实控人黄建平及其一致行动人谢悦增、邓建华拟采用集中竞价方式增持公司A股股份，合计增持金额不低于1000万元，不超过2000万元，且不超过公司总股本的2%。　　方盛制药：控股股东之一致行动人拟200万元—400万元增持公司股份　　方盛制药(603998)公告，公司控股股东张庆华之一致行动人张祖嵘已于2月11日增持公司股份1万股，占公司总股份的0.0023%，增持金额合计9.48万元。张祖嵘拟自2025年2月11日至2025年8月10日期间合计以不低于200万元且不超过400万元（包含前述已增持金额）增持公司股份。　　乐歌股份：控股股东拟5000万元—1亿元增持公司股份　　乐歌股份(300729)2月11日晚间公告，控股股东丽晶电子计划以自有资金与增持专项贷款相结合的方式，6个月内通过集中竞价方式增持公司股份，本次增持金额不低于5000万元且不超过1亿元。　　四川双马：股东拟合计减持不超2.98%公司股份　　四川双马(000935)2月11日晚间公告，持股7.9317%的股东中信金融资产、持股10.2698%的股东天津赛克环，分别计划15个交易日后的连续90个自然日内以集中竞价和大宗交易方式合计减持公司股份不超过1135.83万股，占公司总股本的1.4878%，占目前剔除公司回购专用证券账户中的股份数量后总股本的1.5000%。　　龙利得：恺博私募拟减持不超2%公司股份　　龙利得(300883)2月11日晚间公告，持股5.99%的股东上海恺博私募基金管理有限公司（代表“恺博恒道1号私募证券投资基金”）（简称“恺博私募”）拟通过集中竞价、大宗交易方式合计减持公司股份不超过692万股，即合计减持不超过公司总股本的2.00%。　　乾照光电：股东和君正德及部分高管拟合计减持不超3.08%公司股份　　乾照光电(300102)2月11日晚间公告，合计持股8.83%的股东深圳和君正德资产管理有限公司－正德远盛产业创新结构化私募基金、深圳和君正德资产管理有限公司－正德鑫盛一号投资私募基金（简称“和君正德”）计划15个交易日后的3个月内，以集中竞价交易方式和大宗交易方式合计减持公司股份不超过2665万股，即不超过公司总股本比例的3%。公司高级管理人员刘兆、刘文辉、火东明计划15个交易日后的3个月内，以集中竞价交易方式和大宗交易方式合计减持不超0.08%公司股份。　　良品铺子：达永有限拟减持不超3%公司股份　　良品铺子(603719)2月11日晚间公告，持股19.16%的股东达永有限公司（简称“达永有限”）计划15个交易日后的3个月内通过集中竞价或大宗交易方式减持公司股份合计不超过1203万股，即不超过公司总股本的3%。　　金盾股份：股东拟合计减持不超2%公司股份　　金盾股份(300411)2月11日晚间公告，持股7.25%的大股东陈根荣计划15个交易日后的三个月内以集中竞价方式减持公司股份不超过406.52万股（占公司总股本的1.00%）；持股2.99%的特定股东深圳市前海宏亿资产管理有限公司计划3个交易日后的三个月内以集中竞价方式减持公司股份不超过406.52万股（占公司总股本比例1.00%）。　　【做回购】　　能特科技：拟3亿元—5亿元回购股份　　能特科技(002102)公告，公司拟以3亿元—5亿元回购股份，用于注销并相应减少注册资本。回购价格不超过3.90元/股。　　联化科技：董事长提议以4000万元—8000万元回购股份　　联化科技(002250)公告，公司董事长、总裁王萍向公司董事会提议通过集中竞价交易方式回购公司部分股份，并在未来适宜时机用于员工持股计划或股权激励。回购股份的资金总额不低于4000万元，不超过8000万元。　　致欧科技：拟5000万元—1亿元回购股份　　致欧科技(301376)2月11日晚间公告，公司拟以5000万元—1亿元回购股份，用于实施员工持股计划或股权激励计划。回购价格不超过28.00元/股。回购股份的资金来源于自有资金和银行回购专项贷款，其中银行回购专项贷款金额占比不高于90%。2月7日，公司取得了工商银行河南省分行出具的《贷款承诺函》，同意为公司提供股票回购专项贷款，金额不超过0.9亿元。　　新相微：上调回购股份价格上限至30元/股（含）　　新相微(688593)2月11日晚间公告，公司此前公告拟4500万元—8000万元回购股份，现将本次回购股份价格上限由16.56元/股（含）调整为30元/股（含）；将回购资金来源由“公司自有资金”调整为“自有资金和自筹资金”；将回购实施期限延期6个月，实施期限由2025年2月19日止延长至2025年8月19日止。除上述调整外，回购股份方案的其他内容不变。　　一心堂：拟8000万元—1.5亿元回购股份　　一心堂(002727)2月11日晚间公告，公司拟以8000万元—1.5亿元回购股份，用于为维护公司价值及股东权益所必需。回购价格不超过19.02元/股。回购资金来源为公司自有资金及股票回购专项贷款资金。公司已取得上海浦东发展银行股份有限公司昆明分行出具的《贷款承诺函》，上海浦东发展银行股份有限公司昆明分行承诺将为公司提供1.35亿元的股票回购专项贷款，贷款期限为三年。                                                 \u003c!--",
  "202502113316337252": "整个产业链都在关注的比亚迪“天神之眼”发布会，终于在2月10日晚间揭下了神秘的面纱。　　作为全国最大的内资车企，全球最大的新能源车企业，比亚迪在智驾上的任何动作都将引发行业格局的改变。此次，比亚迪将应用于仰望、腾势等旗下品牌的高端智驾系统“天神之眼”，下沉到10万以上全系列及大部分10万以下车型，无疑将令智驾配置跻身为未来消费者选购新能源车的决定性参数，其对整个行业都有着带动作用。　　据悉，比亚迪天神之眼技术矩阵分为天神之眼A、B、C三套，分别对应比亚迪智驾系统DiPilot 600、DiPilot 300和DiPilot 100。但由于此前天神之眼已经配置于仰望、腾势以及比亚迪中高端产品王朝汉系列，因此本次发布会的重点在于通过天神之眼B、C对10万级别车型和10万以下大部分车型全覆盖。　　因而，“智驾下沉”成为了比亚迪此次发布会的关键词。　　资本市场上，比亚迪（002594.SZ）在经过数个交易日的上涨之后，涨势暂时停止，但其仅2月四个交易日内已经上涨20%，市值再度逼近万亿水准。而被认为与“智驾下沉”息息相关的智驾产业链企业，如高清车载摄像头企业联创电子（002036.SZ）、线控底盘企业伯特利（603596.SH）、激光雷达企业速腾聚创等近期也频频受到资金眷顾。　　几家欢喜几家愁——一度因被列入腾势“天神之眼”系统供应商的黑芝麻智能，在发布会预告披露后一天一度暴涨50%以上，但因不被看好获得足量“天神之眼”定点份额，隔日就出现恐怖的“腰斩”走势。　　另一方面，此次比亚迪“天神之眼”全系上车均是在对原车型不降价的基础上完成的。联系去年年底比亚迪对传感器企业大规模砍价，成为“天神之眼”供应商势必将面临“以价换量”的难题。 　　天神之眼价值链　　解读比亚迪的“天神之眼”产业链，仍要从发布会透露的天神之眼配置体系来看。　　一般来说，智驾环节的主要固件成本包括感知域、控制域和执行系统。其中感知域主要为传感器组合，包括激光雷达、毫米波雷达、超声波雷达和高清摄像头等；控制域主要由算力芯片组成的域控制系统为主；而执行系统主要包括线控转向、线控制动等线控底盘系统。　　从智能驾驶性能的角度，虽然激光雷达能提供精准的4D造影能力，但其亦需要耗费巨大的点云算力，因此控制域算力冗余将极大程度决定智驾系统可以配置的传感器组合，以便达到高阶智能驾驶需要的智能驾驶灵活性与灵敏度。　　而由于执行系统的性能差异并不巨大，因此天神之眼三套智驾方案的差异主要在传感器与算力。　　根据发布会，天神之眼A、B、C三套智驾方案，分别参照高端、中端、低端路径配置于比亚迪品牌车体系。其中天神之眼A配置600TOPS算力平台，3颗激光雷达、5颗毫米波雷达、12颗超声波雷达、多枚摄像头；天神之眼B配置300TOPS算力平台，1~2颗激光雷达、5颗毫米波雷达、12颗超声波雷达。而天神之眼C配置100TOPS左右算力，方案则采用了5颗毫米波雷达、12颗摄像头。　　而由于此前比亚迪高端车型已经普遍使用了高级智驾系统，因此此次发布会的受益者，主要是天神之眼B、C覆盖车型的供应商。　　根据方正证券的测算，比亚迪2025年预计汽车销量将达到500万台，其中天神之眼B方案、C方案预计搭载量分别有望达到70万套和251万套。该机构还指出，按照去年前三季度情况，比亚迪体系激光雷达配置率不到1%、智能驾驶域控制不到3%。　　如果仅按这一数据粗略测算，光天神之眼B、C方案就将有望令比亚迪系列车型激光雷达配置率提升到14%，智能驾驶域控制则有望完成七成以上的覆盖率。　　进一步讲，如果比亚迪天神之眼成功策动OEM“友商”效法，普及智驾基础配置，激光雷达、智能驾驶域控制等低渗透智驾硬件有望迎来指数级别的需求增量。　　谁最受益　　“天神之眼”的受益方会是谁，记者综合业内人士观点发现，包括SoC芯片智驾域控制器、激光雷达等车载传感器企业，目前存在较高的确定性。　　芯片方面，天神之眼A、B系列明确分别搭载英伟达Orin-X芯片系统，其中A系列用量达到两颗SoC、B系列为一颗。　　C系列为比亚迪的“跑量”系列，也是本次发布会智驾下沉影响最为深远的系列。目前C系列SoC将使用英伟达Orin-n和地平线芯片，其中地平线芯片型号或根据不同车型配备不同性能SoC。　　而围绕SoC的智驾域控制器，部分行业人士猜测或由德赛西威和比亚迪子公司比亚迪电子提供。但近期有消息称比亚迪于2024年12月“突击”投资了大疆旗下卓驭科技，而后者为大疆智能驾驶业务板块独立组建的法人，因此未来大疆也有望分得“天神之眼”域控制器的一杯羹。　　激光雷达方面，虽然仅天神之眼A、B系列会配置激光雷达，但相比原先仅少数车型配置，此次激光雷达应用有望下沉至比亚迪15万级别车型也让人赚足眼球。　　激光雷达市场无疑将由禾赛、速腾聚创两家双巨头分食。记者还注意到，在“天神之眼”发布会结束之后，禾赛、速腾聚创分别发布海报或博文，证实其作为比亚迪供应商身份参与“天神之眼”。　　也有分析认为，由于速腾聚创激光雷达的单价更低，因此前者相比禾赛更可能在比亚迪跑量车型中占到较高的份额。　　摄像头方面，接连大涨的联创电子无疑是其中最为受益的一方。虽然公开资料显示比亚迪子公司和四维图新等公司为比亚迪汽车供应前视摄像头，但据记者从行业人士处了解，两家公司均为方案整合商，即Tier1，其产品仍然来自包括联创电子在内的光学设备供应商。　　“OEM供应商都会有A/B角备选，所以大家都会有一些增量。但重要的是谁占大头。”某比亚迪供应商人士向记者解释。　　近期也有分析认为，“天神之眼”初期产能提升困难，因此短期广泛合作供应商是大概率事件。但同时，比亚迪致力于将高价值部件自研，因此未来非参控股体系企业获得大量供应链份额的可能性很低。　　当然，认为智驾产业链井喷会让比亚迪“赢家通吃”的观点也站不住脚。前述行业人士告诉记者，一般而言OEM即便自己体系供应一部分，仍然会保持与外部供应商的合作，维持供应链的调整能力和对前沿技术的嗅觉。　　“总体而言，我觉得这是把蛋糕做大的一次尝试”，前述人士告诉记者。（文章来源：21财经）                                                 \u003c!--"
}
