{
  "202502213326116711": " 　　2月21日，证监会行政处罚委办公室主任何艳春在“依法从严打击证券违法犯罪促进资本市场健康稳定发展”发布会上表示，操纵类案件呈现出一些新的特点，包括从利用资金优势的传统“坐庄型”操纵向基于特定时段和关键时点的短线化操纵演进；借助配资资金或资管产品实施“加杠杆”、游资抱团炒作的“团伙型”操纵数量增多；上市公司“内部人”组织参与的“伪市值管理”信息型操纵、“编题材、讲故事”的蛊惑型操纵有所增加；利用复杂金融产品、新型交易技术实施的操纵行为偶有发生。这给操纵市场行为的识别、调查、处罚带来了新挑战。　　相关报道　　最高检、证监会发声！坚持依法从严打击证券期货违法犯罪　　2月21日，最高检与中国证监会联合召开“依法从严打击证券违法犯罪促进资本市场健康稳定发展”新闻发布会。上证报记者史丽摄　　通过惩治违法“已然”、震慑违法“未然”　　为资本市场公平秩序保驾护航上证报记者史丽摄　　中国证监会副主席李明在发布会上表示，欺诈发行、财务造假、操纵市场等违法行为扰乱破坏市场秩序，侵蚀市场信用根基，甚至还会诱发金融风险，严重侵害人民群众利益，严重打击投资者信心。　　他说，证监会稽查执法的职责使命，就是遵循反证券欺诈的基本逻辑，通过惩治违法“已然”，震慑违法“未然”，激浊扬清，修复信用，为资本市场公平秩序保驾护航，为广大投资者根本利益提供坚强有力的法治保障。　　坚决扭转“公众公司不公”“董事不懂事”“私募不私”等乱象　　李明在发布会上表示，通过监管执法有效压实相关各方法律责任。例如，压实大股东、实控人的信义义务，“董监高”人员的忠实勤勉义务，中介机构的“看门人”义务，资产管理人的受托义务等等，坚决扭转“公众公司不公”“董事不懂事”“私募不私”等乱象，推动上市公司治理和内控水平不断提升，引导市场各方基于法律规则和市场逻辑有序博弈，持续增强市场自我约束、自我纠偏、自我修复的内生活力。　　更多站在保护投资者角度　　既做好“技术判断”、更做好“价值判断”　　李明在发布会上表示，我国股市中小投资者占比高达96%，风险承受能力薄弱，自力救济能力相对不足，是案件中“看不见的当事人”。对于执法个案中的证据采信、法律适用、法益平衡等具体问题，证监会在依法行政前提下，更多站在保护投资者的角度，既做好“技术判断”，更做好“价值判断”。　　持续加强对财务造假、操纵市场两类违法行为的打击力度　　李明在发布会上表示，证监会聚焦执法重点，不断强化对欺诈发行、财务造假、违规减持、操纵市场等投资者最关切、最痛恨、“最不能忍”的违法行为的打击惩治。　　他介绍，2024年查处包括财务造假在内的信息披露违法案件135件，同比增长17%，居各类案件数量之首；处罚操纵市场案42件，案均罚没款约1.2亿元，居各类案件罚没金额之首。此次发布的指导性案例，财务造假案例占比一半，操纵市场占比1/4。今后，对这两类违法的打击力度还将持续加强。　　对欺诈发行、财务造假、操纵市场、违规减持等恶性违法重拳出击　　李明在发布会上表示，下一步，证监会将深入推进新“国九条”和资本市场“1+N”政策文件落地，强本强基，严监严管，强化监管执法政治担当，不断提升违法违规线索发现能力，压降办案周期，提升办案质效，对欺诈发行、财务造假、操纵市场、违规减持等恶性违法重拳出击，从严惩处，持续巩固并不断加强资本市场执法高压态势，继续发挥好与司法部门、金融监管部门等相关各方的治理合力，共同护航资本市场高质量发展。　　证监会发布第一批行政执法指导性案例　　在发布会上，中国证监会发布了第一批行政执法指导性案例。李明表示，4宗案例涵盖财务造假、欺诈发行、内幕交易、操纵市场等主要违法类型，体现严肃整治重点领域违法行为的决心，彰显全力维护资本市场平稳运行的监管态度。　　最高检发布以证券犯罪为主题的第55批指导性案例上证报记者史丽摄　　在最高检与中国证监会2月21日联合召开的“依法从严打击证券违法犯罪促进资本市场健康稳定发展”新闻发布会上，最高检发布了以证券犯罪为主题的第55批指导性案例。　　最高检副检察长葛晓燕在发布会上表示，这次发布的指导性案例涵盖财务造假、欺诈发行、违规披露、内幕交易、操纵证券市场等重点打击领域，对上市公司实控人、董事长、高管、金融从业人员、中介组织人员以及非法获取内幕信息人员等全链条追责，引导警示上市公司、金融机构、中介组织等市场各方主体依法融资、合法交易、诚信经营、履职尽责，推动形成崇法守信的良好资本市场生态。　　全链条从严追诉财务造假犯罪　　夯实资本市场诚信基石　　葛晓燕在发布会上表示，全链条从严追诉财务造假犯罪，夯实资本市场诚信基石。　　葛晓燕表示，2022年至2024年，全国检察机关共起诉欺诈发行证券，违规披露、不披露重要信息，背信损害上市公司利益等财务造假犯罪案件69件185人，最高检挂牌督办31件重大案件，已有27件提起公诉。对组织、指挥造假的大股东、实控人、董监高，积极参与造假的公司企业人员以及配合的中介组织人员、第三方人员依法进行全链条追责。　　葛晓燕表示，2022年至2024年，全国检察机关共起诉证券犯罪366件1011人，起诉案件数、人数年均增长30.5%、16%。　　坚持依法从严打击证券期货违法犯罪　　葛晓燕在发布会上表示，下一步，检察机关将继续全面贯彻落实党中央部署，坚持依法从严打击证券期货违法犯罪，持续加强与中国证监会等相关部门的协作配合，依法保护投资者合法权益， 以检察履职服务保障资本市场高质量发展。（文章来源：证券时报） \u003c!-- ",
  "202502213326325475": " 　　国务院总理李强2月21日主持召开国务院常务会议，研究服务贸易和服务消费有关工作，审议通过《健全新能源汽车动力电池回收利用体系行动方案》，听取2024年国务院部门办理全国人大代表建议和全国政协提案工作情况汇报。　　会议指出，发展服务贸易和服务消费是稳外贸、扩内需的重要抓手。要着力创新提升服务贸易，全面实施跨境服务贸易负面清单，主动对接国际高标准经贸规则，在电信、教育、文化、医疗、金融等领域研究推出一批新的开放举措。积极促进服务出口，提升我国服务企业国际市场开拓和国际化服务能力。打造一批服务贸易综合改革开放平台，拓展服务贸易、数字贸易多双边和区域合作。要推动服务消费高质量发展，实施服务消费提质惠民行动，支持服务消费场景创新、业态融合、产业集聚，完善文化旅游、餐饮住宿、养老托育、数字消费等领域标准。通过“对外开放”、“对内放开”的办法，综合运用财政、税收、金融等政策，充分利用市场力量，进一步增加优质服务供给，更好满足群众多样化服务消费需求。　　会议指出，当前我国新能源汽车动力电池已进入规模化退役阶段，全面提升动力电池回收利用能力水平尤为重要。要强化全链条管理，着力打通堵点卡点，构建规范、安全、高效的回收利用体系，运用数字化技术加强动力电池全生命周期流向监测，实现生产、销售、拆解、利用全程可追溯。要用法治化手段规范回收利用，制定完善相关行政法规，加强监督管理。要加快制定修订动力电池绿色设计、产品碳足迹核算等相关标准，以标准引领带动回收利用。　　会议指出，办理好人大代表建议和政协提案，是政府自觉接受监督、依法履职的内在要求，也是深入践行全过程人民民主的重要体现。国务院部门去年承办的建议提案已全部按时办结，推动解决了一批关系改革发展和群众切身利益的重点难点问题。要继续高质量做好今年建议提案办理工作，加强与代表委员沟通，坚持同题共答、同向发力，进一步破解难题、凝聚共识，以高质量建议提案办理助力高质量发展。　　会议还研究了其他事项。（文章来源：央视网） \u003c!-- ",
  "202502223326490635": " 　　当地时间周五，美国总统特朗普表示，泽连斯基没有必要参加结束俄乌冲突的谈判，因为他不是很重要。特朗普对泽连斯基的批评和羞辱还在持续升级之中。　　特朗普指出，自2022年俄乌冲突爆发以来，泽连斯基已经参加了三年的会谈了，但到目前为止未能结束冲突，什么也没达成。　　他表示：“泽连斯基抱怨说，我们在沙特首都利雅得举行的试图进行调解的会谈中没有他。嘿，他与一位不知道自己在做什么的总统(指拜登)谈了三年。但说实话，我不认为他参加会谈有多么重要。”　　这些言论表明，特朗普将继续推进他与俄罗斯直接谈判的方式，不管有没有乌克兰参与。上周，他与俄罗斯总统普京进行了交谈，本周早些时候，美国高级官员在沙特会见了俄罗斯代表，但没有乌克兰人出席。　　特朗普的发言进一步颠覆了拜登对冲突的处理方式，拜登强调乌克兰的主体地位和自主权，即任何关于乌克兰的决策都应有乌克兰的参与。特朗普重申了他的一种观点，即拜登和泽连斯基本可以阻止战争的发生。　　特朗普提到：“每次我说，‘哦，这不是俄罗斯的错’，我总是受到假新闻的抨击，但我告诉你们，拜登说了错误的话，泽连斯基说了错误的话，他们被一个更大、更强的国家攻击了，但俄罗斯本可以很容易地被说服放弃军事行动。”　　本周三，特朗普指责泽连斯基欺骗了美国，让美国为了一场不可能赢、本不应该开始的战争花费了数千亿美元。　　特朗普还质疑泽连斯基的身份和领导能力，指责后者拒绝选举，在乌克兰的民意调查中的支持率非常低，“泽连斯基唯一擅长的就是玩弄拜登”。　　而泽连斯基要求在谈判桌上占有一席之地，重申了对乌克兰被排除在俄美会谈之外的不满，并强调乌克兰不会接受任何绕过其参与的和平协议。　　美国国家安全顾问迈克·沃尔茨周四承认，特朗普对泽连斯基的耐心正在耗尽。“特朗普总统显然对泽连斯基非常不满，因为他拒绝了美国提出的关于乌克兰矿产资源合作的提议。”　　与此同时，据媒体报道，特朗普的核心圈子内很少有人支持泽连斯基，并认为他应该立即离开乌克兰，以免妨碍与俄罗斯的和平谈判。（文章来源：财联社） \u003c!-- ",
  "202502223326493885": " 　　美股市场：美股三大指数集体收跌。截至当天收盘，道琼斯工业平均指数比前一交易日下跌748.63点，收于43428.02点，跌幅为1.69%；标准普尔500种股票指数下跌104.39点，收于6013.13点，跌幅为1.71%；纳斯达克综合指数下跌438.35点，收于19524.01点，跌幅为2.20%。本周，道指、纳指累跌2.51%，标普500指数累跌1.66%。　　大型科技股普跌，特斯拉、英伟达、英特尔跌超4%，奈飞、谷歌、亚马逊跌逾2%，微软、Meta跌超1%,苹果小幅下跌。Block Inc.（XYZ）跌超17%，创2020年3月份以来最差单日表现。　　热门中概股多数上涨，纳斯达克中国金龙指数收涨1.65%，周线实现六连涨。阿里巴巴、拼多多涨超5%，小鹏汽车涨近4%、理想汽车涨逾4%，京东涨近3%，百度、蔚来涨近2%。　　欧股市场：欧洲三大股指当天涨跌不一。英国伦敦股市《金融时报》100种股票平均价格指数21日报收于8659.37点，较前一交易日下跌3.60点，跌幅为0.04%。法国巴黎股市CAC40指数报收于8154.51点，较前一交易日上涨31.93点，涨幅为0.39%；德国法兰克福股市DAX指数报收于22287.56点，较前一交易日下跌27.09点，跌幅为0.12%。　　商品市场：国际油价21日下跌。截至当天收盘，纽约商品交易所交货的轻质原油期货价格下跌2.08美元，收于每桶70.40美元，跌幅为2.87%；4月交货的伦敦布伦特原油期货价格下跌2美元，收于每桶74.05美元，跌幅为2.63%。国际金价当日下跌，COMEX黄金期货下跌2.90美元，跌幅0.10%，报2953.20美元/盎司。　　以下为全球市场重要资讯汇总：　　全球要闻　　特朗普：苹果将把墨产能转至美国 并计划在美进行大量投资　　当地时间周五（2月21日），美国总统特朗普在与共和党籍州长们举行的会议上表示，蒂姆·库克已向他承诺会将苹果公司的制造业务从墨西哥转移到美国。　　美FDA宣布司美格鲁肽不再短缺，为何诺和诺德股价大涨？　　当地时间周五（2月21日），美国食品和药物管理局（FDA）官网显示，诺和诺德公司报告称司美格鲁肽注射液的短缺和停产情况已经解决。　　特朗普：没有必要让泽连斯基参与和平谈判 有没有他不重要　　当地时间周五，美国总统特朗普表示，泽连斯基没有必要参加结束俄乌冲突的谈判，因为他不是很重要。特朗普对泽连斯基的批评和羞辱还在持续升级之中。　　情绪冲突严重！美国消费者长期通胀预期升至1995年以来新高　　由于对特朗普政策的担忧，在周五出炉的2月美国密歇根大学消费者通胀调查终值数据中，消费者对未来5-10年的长期通胀率预期（下图蓝线）进一步上修至3.5%，创1995年4月以来的最高水平。　　币圈迎重磅利好！美SEC将撤销对Coinbase的诉讼　　当地时间周五，加密货币交易所Coinbase表示，美国证监会(SEC)已同意撤销对公司的诉讼，还需等待监管机构专员的批准。受此消息影响，Coinbase股价早盘一度涨逾4%。　　德国大选股民“算分”指南：选举结果如何影响股市？　　作为决定欧洲地缘政治未来走向的关键时间，2025年德国联邦选举将在23日举行。面对经济停滞、极右翼崛起和德国股市连创历史新高的组合，这次选举的结果可谓牵涉深广。细微的得票率差异，可能会带来截然不同的市场冲击。　　媒体曝“特泽”关系恶化原因：泽连斯基近期五次得罪特朗普　　过去几天中，美国总统特朗普和乌克兰总统泽连斯基之间的关系迅速恶化。先是泽连斯基公开对特朗普提出了批评，特朗普随后在社交媒体上用激烈的言辞对其进行攻击。 \u003c!-- ",
  "202502223326519515": " 　　李强主持召开国务院常务会议　　研究服务贸易和服务消费有关工作，审议通过《健全新能源汽车动力电池回收利用体系行动方案》，听取2024年国务院部门办理全国人大代表建议和全国政协提案工作情况汇报　　新华社北京2月21日电 国务院总理李强2月21日主持召开国务院常务会议，研究服务贸易和服务消费有关工作，审议通过《健全新能源汽车动力电池回收利用体系行动方案》，听取2024年国务院部门办理全国人大代表建议和全国政协提案工作情况汇报。　　会议指出，发展服务贸易和服务消费是稳外贸、扩内需的重要抓手。要着力创新提升服务贸易，全面实施跨境服务贸易负面清单，主动对接国际高标准经贸规则，在电信、教育、文化、医疗、金融等领域研究推出一批新的开放举措。积极促进服务出口，提升我国服务企业国际市场开拓和国际化服务能力。打造一批服务贸易综合改革开放平台，拓展服务贸易、数字贸易多双边和区域合作。要推动服务消费高质量发展，实施服务消费提质惠民行动，支持服务消费场景创新、业态融合、产业集聚，完善文化旅游、餐饮住宿、养老托育、数字消费等领域标准。通过“对外开放”、“对内放开”的办法，综合运用财政、税收、金融等政策，充分利用市场力量，进一步增加优质服务供给，更好满足群众多样化服务消费需求。　　会议指出，当前我国新能源汽车动力电池已进入规模化退役阶段，全面提升动力电池回收利用能力水平尤为重要。要强化全链条管理，着力打通堵点卡点，构建规范、安全、高效的回收利用体系，运用数字化技术加强动力电池全生命周期流向监测，实现生产、销售、拆解、利用全程可追溯。要用法治化手段规范回收利用，制定完善相关行政法规，加强监督管理。要加快制定修订动力电池绿色设计、产品碳足迹核算等相关标准，以标准引领带动回收利用。　　会议指出，办理好人大代表建议和政协提案，是政府自觉接受监督、依法履职的内在要求，也是深入践行全过程人民民主的重要体现。国务院部门去年承办的建议提案已全部按时办结，推动解决了一批关系改革发展和群众切身利益的重点难点问题。要继续高质量做好今年建议提案办理工作，加强与代表委员沟通，坚持同题共答、同向发力，进一步破解难题、凝聚共识，以高质量建议提案办理助力高质量发展。　　会议还研究了其他事项。（文章来源：人民日报） \u003c!-- ",
  "202502223326695497": " 　　“宇树的老股抢不到，机器人的BP（Business Plan，商业计划书）看不完。”　　这是一位硬科技投资人在朋友圈发的话。近期，行业中“宇树老股”转让的消息传出，不少投资人都在感叹“抢不到”，抢到老股份额的投资人则庆幸“抓住了最后上船的机会”。一位投资人向第一财经记者估算，下一轮宇树估值很有可能由C轮的80亿元飙升至200亿元。与此同时，一位私募投资机构的投资经理向记者表示，40%想要认购宇树老股的客户来自海外。　　几乎高于十倍的投资回报率可能，让宇树在具身智能赛道里，成为了每个人都想要拿到的“船票”。　　500万元起投，投资者疯抢　　春节前三天，Ethan拿到了宇树老股转让的项目。Ethan所在的私募基金，把这个机会看成是一次给客户的福利。“投资回报率可能在十倍以上，大家认为这是一个保守的估计。”他对第一财经记者说。　　天眼查数据显示，宇树成立以来共经历了九轮融资，除了2017年200万元的天使轮，B轮以后的融资金额通常都在数亿元人民币。　　“2022年的时候我们接触到了宇树科技，同时期还有另一家杭州的四足机器人企业。”一位错失了宇树投资机会的投资者告诉第一财经记者，之所以选择了后者，是因为“根据投资经验，后者团队更加稳妥”。“名校背景，加上丰富的团队管理经验，比当时的王兴兴看上去更稳定一些。”　　这位投资者告诉记者，创始人的学历背景确实会给初创企业“镀金”。完成了7亿元天使轮融资的银河通用创始人王鹤，本科毕业于清华大学，博士毕业于斯坦福大学，师从美国三院院士Leonidas J.Guibas教授；星动纪元创始人同样毕业于清华大学，直博于加州大学伯克利分校（UC Berkeley），成立半年就获得了超亿元的天使轮融资。　　相比部分创始人的学历光环，王兴兴并不掩饰自己的“偏科”。在知乎上，王兴兴对自己在上海大学研究四足机器人的经历表示，自己在“考研失败（英语悲剧了）”之后，“机缘巧合”来到了上海大学。也就是这次机缘巧合，让王兴兴做出了XDog，一个靠电驱就能够达到波士顿动力BigDog运动性能的四足机器狗。　　“宇树的核心技术实际上就是从四足时代迭代发展而来的。”莅未源资本合伙人刘蓉告诉第一财经记者，从四足到双足，宇树技术的高效迭代和成本控制让其迅速锁定了市场。在2025年CES上，宇树的工作人员告诉第一财经记者，宇树四足机器人的全球市场占比已经达到了60%-70%。　　核心技术的潜力和验证过的商业模式，让这家中国头部机器人公司成为了行业的黄金标的。“三天时间里，我大概接触了十多个有意向投资的客户，大概40%来自海外，有美元基金背景。”Ethan说，本次合作的投资门槛是500万元起。　　宇树下轮估值或翻倍，资本押注具身产业链　　Ethan告诉第一财经记者，本次宇树一级市场的资本流动，其实是“意料之外”。“说是老股转让其实还不太准确。”Ethan说，这次宇树在一级市场流动的股资，实际上是由于一家参与了宇树C轮融资的机构存在资金缺口，因此提供了一个“协议机会”，重新募集与该投资份额等额的资金。　　“只要能投进去，其他都是后话。”刘蓉说，对于机构而言，抢到头部项目份额意味着基金募资时拥有“标杆案例”，即便短期无法退出，也能通过“隔轮退”的方式赚取估值差。“毕竟下一轮宇树的估值可能就要到200亿元了。”　　刘蓉透露，春节前后递到自己手上的机器人BP非常多，“很多核心的零部件厂商都在准备下一轮的融资”。她预估，今年除了本体厂商之外，机器人上下游产业链的融资将会更加频繁。“因为很多减速器、电机制造厂商，本身也在服务新能源汽车等制造业，随着机器人落地和需求量上涨，他们的财务模型会更加稳定。”　　不过，刘蓉也表示，从这个角度来看，投资人必须把周期拉长，“可能会拉长到5-10年”。　　鼎心资本合伙人潘涛也告诉第一财经记者，今年会关注机器人赛道中的一些新领域。他透露，这些新的机会来自于机器人本体、大小脑、零部件、算法、数据训练等多个方面。　　“目前的智能机器人，仍然是在用传统工业控制的产业链来搭建的一个阶段性产品。”机器人所涉及的产业链复杂冗长，潘涛认为，随着机器人产业的发展，专业化、定制化的零部件，和逐渐收敛的大模型等会逐步出现，这些都是他作为投资者可能关注的领域。　　行业仍处在发展早期，也意味着具身智能领域的产品落地节奏并非是具象的。“毕竟机器人产品想要代替人，一定是一个很漫长的过程。”潘涛表示，初创企业在公司的战略和业务执行层面，要围绕人、财、物、产、供、销等一系列资源构建达成平衡。　　“企业面临的很现实的问题是，这个行业可能需要10年之后，才会有一个很大的市场。”潘涛表示，企业怎么在这么长的周期当中，持续获得融资，将会是后续拉开竞争差距的关键。　　（文中受访者Ethan为化名）（文章来源：第一财经） \u003c!-- ",
  "202502223326695567": " 　　中芯国际突遭减持，发生了什么？　　2月21日，中芯国际公告称，华夏上证科创板50成份ETF减持公司境内股票281.03万股。　　记者梳理发现，此番减持主要系华夏上证科创板50成份ETF规模减少所致。今年以来，华夏上证科创板50成份ETF遭净赎回近130亿元。　　在业内人士看来，由于部分ETF规模较大，已对上市公司产生较大的影响。　　中芯国际遭减持　　中芯国际公告称，2月19日，华夏上证科创板50成份ETF减持中芯国际281.03万股。本次变动后，华夏上证科创板50成份ETF持有中芯国际境内股票9859.91万股，占公司境内总股本的比例为4.96%，占公司总股本的比例为1.24%。　　华夏基金表示，华夏上证科创板50成份ETF为在上海证券交易所上市交易的ETF，以紧密跟踪标的指数即上证科创板50成份指数，追求跟踪偏离度和跟踪误差最小化为投资目标。基金主要采用完全复制法，按照标的指数成分股及其权重构建基金的股票投资组合，并根据标的指数成分股及其权重的变动对股票投资组合进行相应调整。中芯国际为标的指数成分股，基金持有公司股票或持股变动系根据基金投资策略进行投资。　　华夏上证科创板50成份ETF的减持，或源于基金规模的缩水。据Choice测算，今年以来，截至2月20日，华夏上证科创板50成份ETF遭净赎回127.42亿元，规模从去年底的929.31亿元降至842.41亿元。　　由于ETF申购资金较为活跃，使得科创板50ETF规模发生较大变化。去年以来，中芯国际曾多次发布类似的公告。2024年10月12日，中芯国际公告称，易方达科创板50ETF增持中芯国际境内股票961.62万股；同年10月23日，中芯国际公告称，易方达科创板50ETF减持公司境内股票124.65万股。　　ETF资金流向生变　　从近期ETF资金申购情况看，虽然华夏上证科创板50成份ETF遭遇较大的赎回，部分细分领域ETF则强势吸金。　　据Choice测算，今年以来，截至2月20日，易方达中证人工智能主题ETF净申购额为28.76亿元，华夏中证机器人ETF净申购额为26.19亿元，嘉实中证软件服务ETF、易方达中证云计算与大数据主题ETF、博时科创板人工智能ETF等净申购额都超过10亿元。　　此外，首批科创综指ETF的发行十分火热，将为市场带来增量资金。据第三方渠道消息，首批13只科创综指ETF的认购资金已超过160亿元，多只ETF宣布提前结束募集，并启动比例配售。　　具体来看，建信科创综指ETF的有效认购申请确认比例为67.058%。2月21日，建信科创综指ETF发布基金合同生效公告，建信基金运用固有资金认购了1341万元。　　2月21日，易方达基金公告称，易方达上证科创综指ETF累计有效申请份额总额已超过20亿份，将对2月17日至2月20日有效认购申请采用“全程比例确认”的原则予以部分确认。招商基金公告称，招商科创综指ETF募集截止日由原定的2月28日提前至2月21日，基金募集规模上限为20亿元，将根据发售公告等文件对募集期内有效认购申请进行确认。　　科技领域关注度高　　当前科技领域的关注度十分高，机构密集调研相关行业。　　Choice数据显示，截至2月21日的近一个月，计算机软件调研次数超过1000次，电子设备制造、通用设备、互联网服务、半导体等行业的机构调研次数也均超过600次。　　华商研究驱动混合拟任基金经理童立表示，科技创新与新质生产力是最值得重视的方向。AI及应用、智能驾驶、机器人等领域都会在2025年有明显的产业推进与落地，而不仅仅是海外映射或逻辑演绎，这有望带动相关细分行业与上市公司的股价表现。　　华安智能装备主题基金经理李欣认为，在行业发展初期，关注产业卡位和既有资源在AI时代的变现能力；然后是业务和AI的结合程度，关注相关业务的进度以及可持续变现能力。当前主要看好两个方向：一是AI的“使能者”，包括国产算力，高端半导体制造、算力和传输芯片设计等产业链；二是受益于“AI平权”的行业，如智能驾驶、机器人等，包括整机、系统集成、关键零部件如算力芯片、激光雷达、传感器、执行器等。（文章来源：上海证券报） \u003c!-- ",
  "202502223326713367": " 　　【导读】加密货币资产被盗，比特币跌破95000美元/枚，加密货币市场价格集体重挫。　　2月22日凌晨，加密货币市场集体走跌，比特币出现多次短时急跌，24小时内跌破95000美元/枚，最低探至94830.3美元/枚。最近24小时，全球超17万人爆仓。　　消息面上，北京时间2月21日晚间，加密货币交易平台Bybit被黑客入侵，攻击规模巨大，总资产价值超过15亿美元的逾40万ETH和stETH被转移至未知地址。此次突发的资产被盗事件，对行业造成沉重打击。　　比特币跳水　　短时跌破95000美元/枚　　据CoinGlass行情数据，过去几个小时，比特币价格持续走低，一度下探94830.3美元/枚附近。截至记者发稿，比特币报95890美元/枚，跌幅达2.42%。　　加密货币市场其他货币集体走低　　除比特币之外，当日加密货币市场其他货币也集体暴跌。以太坊、币安币、狗狗币、SOL币、瑞波币、艾达币、SUI币、TRUMP币全线大跌。　　狗狗币、TRUMP币、艾达币、瑞波币、SUI币跌超4%，以太坊、SOL币跌超3%。　　CoinGlass数据显示，最近24小时内，加密货币市场爆仓人数达17万人，爆仓总金额达5.72亿美元。其中，多单爆仓金额达到3.3亿美元，空单爆仓金额达到2.4亿美元。　　最大单笔爆仓单发生在HTX-BTC，价值为4579.55万美元。　　突发：Bybit被黑客攻击　　超15亿美元资产被盗窃　　消息面上，北京时间2月21日晚间，ZachXBT发文称，检测到Bybit出现超14.6亿美元的可疑资金流出。随后市场称，Bybit正在面临一次资金安全事件。　　受Bybit资金异动消息影响，以太坊彼时短时急跌3.43%，跌破2700美元/枚。　　Bybit在公开平台发文证实，检测到涉及一个ETH冷钱包的未经授权活动。消息证实后不久，有平台检测到，Bybit黑客开始向多个地址分散资金，超14亿美元的资金被提取。Bybit资金被盗事件消息在市场火速传开。　　目前，Bybit官方已首次对外发布事件详细公告。有媒体称，公告显示，北京时间2月21日20:30，Bybit在例行转账过程中检测到以太坊冷钱包中存在未经授权的活动。此次转账系Bybit官方从ETH多重签名冷钱包向热钱包转移ETH相关计划的一部分。不幸的是，交易被一个复杂的攻击所操纵，该攻击改变了智能合约逻辑并隐藏了签名界面，使攻击者能够控制ETH冷钱包。　　因此，总资产价值超过15亿美元的逾40万ETH和stETH被转移至未知地址。　　对于此次黑客攻击事件，Bybit表示，Bybit旗下所有其他冷钱包均为安全状态，客户资金未受影响，请警惕其他骗局。尽管提现请求激增，过高的请求量可能会造成提现延迟，但所有提现正在正常处理中，70%的待处理请求已获处理。Bybit的储备金雄厚且得到1:1支持，所有客户资产都已获充分保障，用户可以在储备证明（PoR）网页上查看相关信息。Bybit资产管理规模超过200亿美元，如有必要，将使用过桥贷款以确保用户资金可用。Bybit平台及所有其他服务，包括交易产品、卡片和P2P，均正常运行。　　有专家称，这是“有史以来最大的加密货币盗窃案”。　　Coinbase主管Conor Grogan表示，Bybit的NK黑客事件成为史上最大规模的盗窃事件，超越了伊拉克中央银行盗窃案（约10亿美元）。该事件的金额约为2016年DAO黑客事件的10倍，尽管DAO黑客事件占据了更高的供应比例（15%对比\u0026lt;0.5%）。此事件可能引发关于以太坊分叉的讨论。　　据悉，Bybit正在与领先的区块链取证专家合作，追踪被盗资金并解决情况。旗下安全团队正在调查根本原因，特别关注Safe.global平台用户界面可能存在的潜在漏洞，该漏洞可能在交易过程中被利用。（文章来源：中国基金报） \u003c!-- ",
  "202502223326719492": " 　　上证报中国证券网讯（记者杨翔菲）灯塔专业版数据显示，截至2月21日晚间，《哪吒之魔童闹海》（简称《哪吒2》）总票房（含预售）已超过130亿元人民币。其中，海外票房已经接近1500万美元。 　　随着《哪吒2》热度持续，已有更多商家加入衍生品制作的行列。　　记者从阅文集团了解到，近日，阅文好物与新锐潮玩品牌FunCrazy宣布，双方就《哪吒2》衍生品发售达成合作，阅文好物拿下FunCrazy《哪吒2》衍生品的国内总经销权。双方此次合作的《哪吒2》IP衍生品将达十余款，其中水墨片尾马口铁徽章盲袋已在线上全渠道开启预售，余下产品将于近期陆续上新。　　此外，阅文集团旗下全资附属公司华文天下4年前签下版权的《敖丙传》近日多次登上社交平台热搜。该作品在10天之内销量突破50万册，登上当当图书畅销榜第一名，位居抖音漫画书籍爆款榜、人气榜双第一。（文章来源：上海证券报·中国证券网） \u003c!-- ",
  "202502223326724222": " 　　涉人形机器人概念？股价8连板的杭齿前进已7发风险提示。　　2月21日，杭齿前进发布股票交易严重异常波动暨风险提示的公告，目前，公司股票波动严重异常，存在市场情绪过热的情形，可能存在非理性炒作，公司股票击鼓传花效应十分明显，交易风险极大，存在短期大幅下跌的风险。　　截至2月21日收盘，杭齿前进股价报收19.87元/股，创下连续8个交易日涨停的纪录，近一个月累计涨幅达120.04%，市值超81亿元。　　8连板上市公司发布风险提示公告　　面对股价异常波动，杭齿前进自2月14日起已连续发布7份风险提示公告，强调主营业务短期不变、项目无即期收益、市盈率处于高位等风险。　　2月21日，杭齿前进再度发布股票交易严重异常波动暨风险提示的公告称，截至2025年2月21日，公司股票连续10个交易日内4次出现《上海证券交易所交易规则》规定的同向异常波动情形、股票交易连续10个交易日内日收盘价格涨幅偏离值累计达到100%，属于《上海证券交易所交易规则》规定的股票交易严重异常波动情形。目前，公司股票波动严重异常，存在市场情绪过热的情形，可能存在非理性炒作，公司股票击鼓传花效应十分明显，交易风险极大，存在短期大幅下跌的风险。敬请广大投资者理性投资，注意投资风险。　　公司股价这一轮大幅上涨的导火索，源于公司搭上了人形机器人的热门概念。　　1月16日，“今日杭齿”官微发布消息称，2025年度浙江省“尖兵”科技计划项目“高集成高功率密度关节组件技术”项目启动会在项目承担单位杭齿集团召开。消息称，该项目针对人形机器人用关节组件，拟通过多项技术研究，突破“驱动—传动—传感”一体化关节集成技术难题，最终研制出高扭矩、高推力密度和高动态响应关节组件并实现国产化示范应用。　　2月10日，杭齿前进工作人员在互动平台上介绍称，根据浙江省科学技术厅《关于下达2025年度“尖兵领雁+X”科技计划第一批项目的通知》文件，公司作为项目承担单位的“高集成高功率密度关节组件技术”项目已列入第一批立项项目清单。此后，该公司股价大涨。　　公司在最新的公告中表示，根据浙江省科学技术厅《关于下达2025年度“尖兵领雁+X”科技计划第一批项目的通知》及立项清单，公司所承担项目的研发周期预计为2年。目前，上述项目尚处于研究起步阶段，项目研究成果尚存在不确定性，当前尚无相关产品，未形成销售收入，且根据项目计划，2025年不形成销售收入。敬请广大投资者注意二级市场交易风险，理性决策，审慎投资。　　据介绍，杭齿前进当前主营业务为各类齿轮传动装置、粉末冶金制品的设计、制造和销售，主要产品为船用齿轮箱及船舶推进系统、工程机械变速箱、风电增速箱及工业齿轮箱、汽车分动器、农业机械变速箱和驱动桥、摩擦材料及摩擦片、弹性联轴器，上述产品铸件和配件零件。2024年前三季度，公司主营业务收入占营业收入比例为98.18%。　　公司表示，短期内，上述主营业务不会发生重大改变。经自查，公司目前生产经营情况及内部经营秩序一切正常，市场环境与行业政策未发生重大调整。敬请广大投资者注意二级市场交易风险，理性决策，审慎投资。　　二股东“卖飞了”？ 　　杭齿前进的前身为杭州齿轮箱厂，创建于1960年，2008年，公司完成股份制改制正式变更为杭州前进齿轮箱集团股份有限公司，并于2010年10月在上海证券交易所上市。公司主要从事各类齿轮传动装置、粉末冶金制品和大型精密齿轮的设计、制造和销售。　　公司业务所处行业相对成熟，业绩相对稳定，公司营收规模高点在2022年，营收为21.96亿元。2024年三季报显示，公司2024年前三季度营业收入为16.42亿元，同比增长14.58%；归母净利润为1.89亿元，同比增长9.49%。　　公司控股股东为杭州萧山产业发展集团有限公司，自从2010年上市以来，一直未曾进行减持，截至2024年9月底，其持股比为44.13%。　　值得一提的是，在股价启动初期，公司第二大股东中国东方资产管理股份有限公司（以下简称“东方资管”）已于2月12日宣布完成减持401.52万股，套现3689万元，减持均价不足10元/股，完美错过后续翻倍行情。　　减持公告显示，此次减持计划实施前，东方资管持有无限售条件流通股2001.52万股，占总股本比例为4.906%。减持完成后还持有1600万股，占总股本的3.922%。截至2月20日，杭齿前进收盘价为18.06元/股，据此计算，东方资管持有的股票价值约为2.89亿元。　　数据显示，近期部分游资席位频繁进出。2月21日，沪深交易所公布的交易公开信息显示，杭齿前进因连续三个交易日内，涨幅偏离值累计达20%的证券登上龙虎榜。从龙虎榜公布的三日买卖数据来看，总买入额2.03亿元，总卖出额1.82亿元，总净买2152.27万元。　　业内人士表示，公司当前股价已透支未来数年预期，一旦市场情绪退潮或监管介入，可能出现踩踏式下跌。对于普通投资者而言，在追逐热点时更需回归基本面分析，警惕估值泡沫破裂的风险。（文章来源：证券时报网） \u003c!-- "
}
