{
  "news": {
    "req_trace": "102.21065-0a9658d4-17973-483642-31187",
    "code": "1",
    "message": "success",
    "data": {
      "totalHits": 4875,
      "sortEnd": "1740953031009026",
      "pageSize": 20,
      "news": [
        {
          "code": "202503043335810991",
          "title": "全国政协委员，赛力斯集团创始人张兴海：高端车出海要充分满足当地要求，没有准备好不会贸然“走出去”",
          "np_dst": "CMS",
          "showTime": "2025-03-04 10:52:03",
          "interact": null,
          "mediaName": "人民财讯",
          "Content": " 　　人民财讯3月4日电，3月4日，全国政协委员，赛力斯集团创始人张兴海在政协工商联界别驻地向证券时报记者表示，赛力斯做的是高端车，高端车出海和普通车出海不同，要面对海外的各种挑战，门槛更高一些。所以我们首先要在技术、标准上满足国际化、全球化的需要，尤其是（要满足）出口落地国对汽车的要求、法规、适应性、用户使用的要求，必须要满足后才能出去。没有准备好，是不会出去的。（文章来源：人民财讯） \u003c!-- "
        },
        {
          "code": "202503043335811314",
          "title": "全国政协委员，赛力斯集团创始人张兴海：民营经济的发展前景广阔，大有可为",
          "np_dst": "CMS",
          "showTime": "2025-03-04 10:45:35",
          "interact": null,
          "mediaName": "人民财讯",
          "Content": " 　　人民财讯3月4日电，3月4日，全国政协委员，赛力斯集团创始人张兴海在政协工商联界别驻地向证券时报记者表示，学习了习近平总书记在民营企业家座谈会上的重要讲话，作为民营企业家的代表深受鼓舞，倍感振奋，信心更足。民营经济的发展前景广阔，大有可为。（文章来源：人民财讯） \u003c!-- "
        },
        {
          "code": "202503043335798722",
          "title": "全国政协委员 赛力斯集团创始人张兴海：汽车市场要有序竞争 企业自律同时政府要加强监管",
          "np_dst": "CMS",
          "showTime": "2025-03-04 10:41:24",
          "interact": null,
          "mediaName": "人民财讯",
          "Content": " 　　3月4日，全国政协委员，赛力斯集团创始人张兴海在政协工商联界别驻地向证券时报记者表示，今年全国两会期间，他会重点关注新能源汽车领域相关议题。张兴海称，中国新能源汽车逐渐做到全球第一，非常不易，但是存在很多挑战。特别是我们国内的一些竞争挑战非常激烈。体现在卷价格、卷技术，甚至可能会在生态上有一些竞争。基于此，张兴海希望行业能够更加自律。张兴海表示，中国汽车产业现在的市场化有些无序，需要有序的市场化，需要企业自律，也建议政府加强监管，才能把新能源汽车行业做得更好。 \u0026nbsp;（文章来源：人民财讯） \u003c!-- "
        },
        {
          "code": "202503043335748146",
          "title": "华为，到账115亿",
          "np_dst": "CMS",
          "showTime": "2025-03-04 09:57:37",
          "interact": null,
          "mediaName": "21世纪经济报道",
          "Content": " 　　华为刚收到两笔款项，共计115亿元。　　3月1日，赛力斯、阿维塔同时宣布，已向华为支付第二笔“引望”股权转让款，分别为57.5亿元。　　深圳引望，是华为子公司，前身为车BU，即“智能汽车解决方案事业部”。　　去年，赛力斯、阿维塔表示，将分别斥资115亿元，购入引望10%股份，分三期支付。2024年10月，两家车企各向华为支付了第一笔款项。　　“引望已出具出资证明书及股东名册。”赛力斯称，第二笔钱的付款条件已经满足，2月28日，为股权交割日。　　估值1150亿元的引望，两大股东已就位，进入新阶段。 　　破壳在即　　年初，一些华为车BU的员工，晒出在新东家深圳引望的工号。从1月1日起，他们的薪资由深圳引望发放。　　一位将于7月入职的应届生告诉《21CBR》记者，是深圳引望给自己发的offer。　　“引望的技术、资产及人员转移工作，按协议约定有序推进。”阿维塔股东长安汽车表示。　　按《股权转让协议》，赛力斯等车企，支付第二笔款项的条件是，引望完成实质性装载。　　比如专利、商标转让，已提交变更登记并获受理，不得少于5500件；有形资产的所有权，转移至引望；超4675名员工的用工关系，转移至引望。　　这意味着，新巨头即将破壳，用了五年的名字，要改口了。　　华为车BU，成立于2019年5月。　　“将华为积累的ICT（信息与通信）技术优势延伸到智能汽车产业，成为智能汽车的增量零部件供应商。” 华为内部文件如是指出车BU的定位。　　2021年，华为打造出“智选车”合作模式，汽车设计、开发和销售都由其主导，相关车型搭载车BU部件。　　余承东，于2022年9月升任车BU董事长。在他的带领下，这块业务合作伙伴增多，“智选车”模式于2023年11月升级更名为“鸿蒙智行”。　　鸿蒙智行模式下，车企不仅采用华为的智驾解决方案，还与其在产品、质量、销售、服务、营销等方面，进行全方位合作。　　余承东曾在直播间回忆道，2020年，华为跟很多车企谈合作，没有人愿意，但与赛力斯“一拍即合”。　　赛力斯原名小康股份，曾是重庆一家名不见经传的车企，2020年，扣非净亏损超过23亿元。　　在华为智驾、营销等能力加持下，赛力斯市值飙升至1800亿元，一跃成为头部车企。其预测，2024年总营收超1442亿元，净利润超55亿元。　　问界打样，华为陆续与奇瑞、北汽新能源和江淮汽车合作，推出智界、享界、尊界三个品牌。　　“问界大卖，2024年一季度，我们的智选车BU、车BU，全部扭亏为盈。”余承东对外表示。　　引入战投　　有了鸿蒙智行的订单，车BU快速壮大。　　2023年11月，华为宣布成立一家独立公司，将车BU及相关人员资产注入，并开放外部融资。两个月后，引望注册成立。　　“ （华为）是国内智驾的头部。”自动驾驶公司驭势科技董事长吴甘沙告诉《21CBR》记者。　　在他看来，这是持续投入资源的结果——华为招的人，都是业内培训好的高手，省掉了从0开始的时间，且组织能力强。　　即将入职引望的人士称，公司开出的薪资，比较有竞争力。　　有报道称，引望拥有超7000人的研发团队，在研发上累计投入400多亿元。　　“过去几年，车BU每年亏100亿元，后来亏80亿元，2023年亏了60亿元。”余承东在2024年初算了一笔账。　　赛力斯入股时，发布了一份针对引望的模拟审计报告。　　这份文件指出，引望2022年、2023年的销售收入，分别为21亿元、47亿元；同期净亏损分别为75.9亿元、56亿元。　　2024年，引望由亏转盈。1-6月，营收增至104.4亿元，净利润高达22.3亿元。　　趋势向好，阿维塔科技，于去年8月宣布，拟斥资115亿元，获得引望10%股权。　　同月，赛力斯以同样的金额，并购引望10%股权。引望估值达到1150亿元。　　赛力斯集团董事长、创始人张兴海看好引望发展前景，称要花三年时间，实现问界年产销百万台量级目标，带动“引望百万台套供应”。　　“这是一年前谈的估值，如果现在谈，早就不是这个数了。”　　华为时任轮值董事长徐直军称，引望引入的投资者必须是战略投资者，风险共担、利益共享。作为一个独立公司，引望会平等地对待所有客户。　　2024年12月，长安汽车董事长朱华荣称，引望此前为长安汽车预留了20%的股权，考虑到阿维塔与华为合作更紧密，由其先购买引望10%股权。　　“未来会根据情况，对预留的另外10%股权作出安排。”朱华荣表示。　　加速上车　　过去的2024年，鸿蒙智行共销售44.5万辆车。　　在高端市场，起售价近47万元的M9，上市一年就揽获超20万台大定。　　销量就是硬道理，鸿蒙智行阵营其他车企，重视与华为的合作。　　“智界”是华为与奇瑞汽车打造的品牌。其董事长尹同跃直言，“跟着华为走，肯定成功；跟着余承东走，肯定成功。”　　尹透露，为了顺利推进与华为的合作，奇瑞开除了一个高管，称“谁不听就走人，理解就合作，不理解就走人”。　　紧随阿维塔脚步，长安汽车旗下另一个新能源汽车品牌深蓝，也选择和华为合作。　　深蓝汽车 CEO 邓承浩告诉记者，S07和L07两款产品，已经搭载华为乾崑智驾解决方案，成为20万元内首搭该方案的车型。　　智驾功能，是用户购车时考虑的关键因素之一。邓承浩判断，2025年汽车市场的激烈竞争中，智能化所占比重，将会越来越大。　　比亚迪旗下方程豹、东风岚图等相关车型，也搭载乾崑系统。　　广汽集团也于2024年底，官宣与华为联手打造新品牌，大概率会采购引望产品。2025年，数十款搭载乾崑系统的新车，将上市。　　引望最稳固的订单，还是来自“四界”。2025年，鸿蒙智行销售车型扩充至超过10个，将冲击更高销量。　　拿到更多订单的引望，技术迭代加速。据悉，车BU正在压强式投入研发下一代高阶智能驾驶系统。　　“自动化、电动化是新能源汽车的上半场，下半场就是智能化。”　　余承东表示，竞技比赛中，取得胜利还要看下半场。他预计，L3级自动驾驶最快将于2025年实现商用。　　除了技术实力，吸引车企的，还有华为的品牌势能。　　2月20日，余承东宣称，华为智驾系统，已经全国都能开、有位就能停，为 L3 的到来做好了准备。　　左手智驾，右手品牌，引望产品加速上车。（文章来源：21世纪经济报道） \u003c!-- "
        },
        {
          "code": "202503043335395785",
          "title": "汽车早报｜比亚迪股份拟通过配股筹资约435.09亿港元 一汽与零跑探讨深化资本合作的可行性",
          "np_dst": "CMS",
          "showTime": "2025-03-04 08:38:25",
          "interact": null,
          "mediaName": "界面新闻",
          "Content": " 　　中国汽车流通协会：2月中国汽车经销商库存预警指数为56.9%　　3月3日，中国汽车流通协会最新一期“中国汽车经销商库存预警指数调查”VIA显示，2025年2月中国汽车经销商库存预警指数为56.9%，同比下降7.2个百分点，环比下降5.4个百分点，库存预警指数位于荣枯线之上，汽车流通行业处在不景气区间。中国汽车流通协会对下月市场判断：3月份部分地区启动春季车展，多款新车密集上市，加上汽车以旧换新政策持续发力，预计市场需求及销量有望保持稳健增长。　　比亚迪股份：拟通过配股筹资约435.09亿港元　　比亚迪股份3月4日公告，公司和配售代理于2025年3月3日（收市时间后）订立了配售协议，根据配售协议所列条款并在配售协议所列条件的规限下，公司同意按配售价发行配售股份。假设配售股份全数配售，配售所得款项总额预计约为435.09亿港元，于扣除佣金和估计费用后，配售所得款项净额预计约为433.83亿港元。每股配售股份的配售价335.2港元。配售所得款项净额拟用作集团研发投入、海外业务发展、补充营运资金以及一般企业用途。配售股份相当于现有已发行1,098,000,000股H股的约11.82%，及于本公告日期已发行股份总数的约4.46%。假设从公告日期起至配售完成，除发行配售股份外，公司已发行股本没有其他变化，则配售股份约占经扩大已发行H股数目约10.57%及配售股份配发及发行后经扩大已发行股份总数的约4.27%。本次配售的配售股份总面额为人民币129,800,000元。　　中国一汽与零跑汽车签署《战略合作谅解备忘录》　　3月3日，中国一汽与零跑汽车在长春举行《战略合作谅解备忘录》签署仪式。中国一汽董事长、党委书记邱现东，零跑汽车创始人、董事长兼CEO朱江明出席签署仪式。　　战略合作分两个维度，一是双方充分发挥各自在研发领域的技术积累，共同开展新能源乘用车联合开发及零部件合作，通过双方的技术融合共同提升产品竞争力；二是双方进一步探讨深化资本合作的可行性，通过资本合作，使双方实现全产业链资源协同。双方将高效协同，共同推动战略合作取得丰硕的成果。　　吉利银河系列升级为吉利银河品牌　　3月3日晚，吉利宣布将旗下银河系列正式升级为银河品牌，将覆盖轿车、SUV及MPV等全品类新能源市场，翼真汽车正式并入吉利银河，成为旗下高端MPV系列。　　小米集团总裁卢伟冰：未来几年内将小米汽车销往全球市场　　3月3日，据小米官微消息，在2025年巴塞罗那世界移动通信大会期间，小米集团合伙人、集团总裁卢伟冰宣布，除了正式发布小米15系列以外，小米还将会在海外正式推出大型家用电器，并且会在未来几年内将小米汽车销往全球市场。　　特斯拉为FSD申请商标　　天眼查知识产权信息显示，近日，特斯拉有限公司申请注册“Tesla FSD”图形商标，国际分类为网站服务、科学仪器，当前商标状态均为等待实质审查。据媒体报道，特斯拉宣布已开始分批次向中国客户推送FSD功能。软件升级后，部分特斯拉车主将可使用城市NOA（领航辅助驾驶），系统将具备识别交通信号灯、自主变道、识别交叉路口等功能。　　理想i8车型将于7月发布，定位中大型六座SUV　　3月3日，理想汽车官微发文透露，其首款纯电SUV理想i8计划将于2025年7月发布。据介绍，i8是理想i系列的首款产品，定位中大型六座SUV。理想汽车表示，接下来会把全部的精力用在关注用户需求上，而不是销量和竞争上。至于中期目标，将努力用三年的时间，让理想汽车进入高端纯电品牌的第一梯队。　　何小鹏：新款小鹏G6下周正式发布，首月产量非常紧张　　3月3日，小鹏汽车董事长何小鹏在微博发文透露，新款小鹏G6已经陆续到店，下周即将正式发布，“因为供应链的原因我们首月产量非常紧张，目前我也正在努力的想办法解决”。　　赛力斯汽车法务部：网民造谣问界事故致死被治安处罚　　3月3日，赛力斯汽车法务部发文：近日，我们接到举报，武某某在抖音平台编造、散布问界汽车事故造成人员死亡的谣言。对此，我们第一时间固定证据并于2025年2月17日向公安机关报案。2月27日，公安机关认定武某某涉嫌散布谣言，并根据《治安管理处罚法》对武某某进行了治安处罚。同日，武某某手写了保证书公开道歉。　　现代汽车明年起将在土耳其生产电动汽车　　现代汽车土耳其公司总经理穆拉特·伯克尔（Murat Berkel）3月2日表示，现代汽车将于明年开始在伊兹密特工厂生产电动汽车，未来会公布车型等具体生产细节。　　福特2月美国市场销量同比减少8.9%　　8月2日，福特汽车官网宣布，2025年2月美国市场总销量为158,675辆，同比减少8.9%；其中，电动汽车销量为7,326辆，同比增加15.0%。2025年1月至2月，该公司美国市场总销量为301,619辆，同比减少7.7%。（文章来源：界面新闻） \u003c!-- "
        },
        {
          "code": "202503043335154291",
          "title": "豪能股份：公司差速器产品有配套赛力斯的相关车型",
          "np_dst": "CMS",
          "showTime": "2025-03-04 00:39:14",
          "interact": null,
          "mediaName": "每日经济新闻",
          "Content": " 　　每经AI快讯，有投资者在投资者互动平台提问：公司是否是赛力斯的供应商，跟赛力斯在机器人方面的合作进展如何？　　豪能股份（603809.SH）3月3日在投资者互动平台表示，公司差速器产品有配套赛力斯的相关车型。公司全资子公司重庆豪能正在建设“智能制造核心零部件项目”，用于建设新能源汽车行星减速机构零件、高精密工业行星减速机等产线，并布局机器人用高精密减速机及关节驱动总成等相关领域，项目的具体客户及进度涉及商业秘密、商业利益及市场热点，在此不便披露，敬请理解，相关信息以公司在指定信息披露媒体发布的公告为准。公司正密切关注相关产业的下游行业市场动态和政策，将结合公司实际情况积极把握发展机遇。（文章来源：每日经济新闻） \u003c!-- "
        },
        {
          "code": "202503043335151331",
          "title": "鸿蒙智行悬赏500万元战“网黑”",
          "np_dst": "CMS",
          "showTime": "2025-03-04 00:23:17",
          "interact": null,
          "mediaName": "北京商报",
          "Content": " 　　面对被频繁造谣，拥有“四界”的鸿蒙智行出手战“网黑”。3月3日，赛力斯法务部发布消息称，近日接到举报武某某在抖音平台编造、散布问界汽车事故造成人员死亡的谣言。对此，赛力斯第一时间固定证据并于2025年2月17日向公安机关报案。随后，公安机关认定武某某涉嫌散布谣言，并根据《中华人民共和国治安管理处罚法》对武某某进行治安处罚。同日，武某某手写保证书并公开道歉。赛力斯方面表示：“网络非法外之地，坚决维护赛力斯和用户的合法权益，坚决通过法律手段打击任何造谣抹黑的行为。”　　赛力斯为问界“对战”网络暴力的同时，鸿蒙智行则通过高额悬赏方式打击网络流言。“鸿蒙智行发言人”官方微博公众号发文称：“通过查证和部分网友提供的线索和证据，发现近期互联网出现大量关于鸿蒙智行品牌及尊界S800产品的异常评论，数量高达数十万条。这些异常评论的主要特征为，发布账号活跃度低，疑似批量注册；短时间内在同一主帖下大量出现，评论文案高度雷同；内容涉嫌恶意诋毁、造谣、挑拨车企对立。”　　鸿蒙智行方面认为，这是一次有组织的网络黑公关行为，对鸿蒙智行品牌和产品造成严重负面影响。鸿蒙智行已联合尊界法务充分调查取证，向公安机关及有关部门举报。互联网不是法外之地，鸿蒙智行将采取一切手段，坚决维护用户及合作伙伴的合法权益。　　据了解，鸿蒙智行决定继续向网友征集有关线索及证据，打击黑公关乱象，并对提供者的个人信息严格保密。相关行为一经查实并得到司法机关认可，鸿蒙智行将给予提供者10万—500万元奖励。悬赏最高500万元一出，随即鸿蒙冲上热搜。有网友表示：“越有话题性的企业越容易有谣言出现，难道是因为能带来流量？”　　不仅鸿蒙智行，近期各“流量”车企均曾面临诸多网络谣言并予以坚决抵制。2025年以来，蔚来法务部发布多则《关于打击黑公关和网络水军的声明》称，将坚定不移地维护蔚来及广大消费者的合法权益，面向社会公开征集黑公关和网络水军恶意攻击的线索和证据。蔚来方面表示，若发现任何网络账号出于获取流量或其他不法利益目的，对蔚来公司及旗下品牌蔚来、乐道和萤火虫进行侮辱、诽谤，或有组织地制造、传播恶意负面信息，均可向蔚来提供相关线索和证据。对于经核实后被认定为有效的线索或证据，蔚来将依据其重要性，对提供者给予1万—100万元不等的奖励。截至2025年2月14日，蔚来法务部已收到近2000封邮件。　　近年来针对网络谣言，已有越来越多车企的法务部门上岗营业。在中国汽车流通协会专家委员会成员颜景辉看来，随着市场竞争加剧，车企通过提速电动化、智能化技术抢占市场份额的同时，良好的形象、品牌力、产品质量同样是保障销量的关键因素，因此车企对于诋毁品牌的网络谣言也越发重视，并通过采取积极法律手段来保证品牌的商誉。　　此前，中国汽车工业协会发布消息称，为共同维护风清气正的网络舆论空间，营造公平、公正的汽车行业营商环境，协会旗下中国汽车企业首席品牌官联席会（CB20）及成员单位一致决议，共同发起“关于抵制汽车行业网络水军的联合倡议”。参与联合倡议的成员包括中国一汽、东风集团、长安汽车、上汽集团、北汽集团、广汽集团、吉利汽车、比亚迪、蔚来、小鹏汽车、理想汽车等。　　北京商报记者刘晓梦（文章来源：北京商报） \u003c!-- "
        },
        {
          "code": "202503033335107418",
          "title": "1个月时间，鸿蒙智行销量下滑近四成",
          "np_dst": "CMS",
          "showTime": "2025-03-03 22:46:53",
          "interact": null,
          "mediaName": "国际金融报",
          "Content": " 　　新春的喧嚣渐息，但新势力车企间的竞争仍如火如荼……　　受春节假期影响，2月常为汽车销售淡季，车企表现相对平淡。今年却一反常态，从交付榜单来看，2月新势力们普遍取得销量同比增长的成绩，尤其小鹏汽车逆势突围，以超3万辆的成绩再夺桂冠，但也有部分品牌在环比表现上不尽人意。　　为了应对市场竞争，新势力们持续在新车发布赛道上发力。 秦铭蔚制图　　2月，小鹏汽车交付新车3.05万辆，为当月交付量唯一突破3万辆的新势力车企。因去年同期基数过低，其实现了同比570.03%的增长。这是小鹏连续4个月交付量突破3万辆。　　销量优异表现得益于旗下两款车型的持续发力。官方数据显示，小鹏MONA M03连续3个月交付超1.5万辆，小鹏P7+上市3个月，累计交付超3万辆。前两月，其累计交付新车6.08万辆，同比增长375%。 秦铭蔚摄　　此外，2月底2025款小鹏G6正式发布，这款官方号称“越级换代”的纯电轿跑SUV，在外观、内饰及配置上实现多达81项升级。有观点指出，该款车型的推出恰逢小鹏销量强势反弹的关键节点，有望持续扩大小鹏市场份额。　　多次蝉联单月销冠的理想汽车再度失守，仅交付2.63万辆，尽管同比实现了29.7%的增长，但相较1月的2.99万辆，下降了12.24%。　　去年纯电策略失利后，理想暂时放弃纯电产品的推出，增程产品也仅推出理想L6。推新速度较慢或是其市场表现后劲不足的主要原因。　　目前理想正加快新品布局，以挽回市场份额。3月3日，理想官方宣布首款纯电SUV i8将于7月发布。据悉，i系列是理想汽车全新的纯电SUV系列，与L系列、MEGA并列，三个产品系列共同构成车型矩阵。随着未来理想MEGA“回炉改造”和首款纯电SUV的上市，其销量或将再迎变动。　　紧随其后是去年的“黑马”零跑汽车，2月交付量为2.53万辆，同比增长285.12%。　　其也在加快新品布局。2月21日，零跑新T03五门纯电小车正式上市，售价5.99万元起。此外，零跑推出的B平台首款全球化车型——B10也将在3月10日开启预售。　　“华为系”鸿蒙智行2月交付量再次走低。“四界”合体的销量仅2.15万辆，环比减少38.5%，是2月环比最大跌幅，相较1月的3.5万辆减少了1万多辆。其中，凭借“问界”翻身的赛力斯自去年底起，销量便出现颓势。2024年12月，赛力斯新能源汽车销量同比减少9.57%至3.73万辆，也是当月唯一下滑的新势力品牌；今年1月更是降至1.79万辆，同比减少51.39%。截至目前，其还未公布2月销量。　　广汽埃安当月全球销量为2.09万辆，同比增长25%，环比增长44.95%。2月17日，广汽埃安正式宣布第二代AION V霸王龙650智享版车型上市，官方指导价13.98万元。据悉，第二代AION V霸王龙上市以来，销量表现得到市场认可。据乘联会数据，去年9月其销量达9447辆，成为埃安销量增长最快的车型，环比涨幅50%。随着第二代AION V霸王龙产品体系的进一步完善，埃安或将迎来新的增长点。　　小米汽车依然没有公布具体数字。董事长雷军发文称，“2025年2月，小米SU7交付量超2万辆。目前已连续5个月交付量超2万辆。”　　值得注意的是，2月27日，目标成为地表最快的四门量产车——小米SU7 Ultra正式发布，售价52.99万元。3天后开启首批交付。同日，雷军发文表示，小米SU7 Ultra发布不到3天时间，大定1.9万辆，锁单超过了1万辆，提前完成全年任务。 左宇摄　　长安旗下的新能源品牌——深蓝汽车2月交付量1.87万辆，同比增长87.5%。但环比下降23.75%，未能守住2万辆关口。去年深蓝一口气推出三款车型——深蓝G318、S07以及S05，快速扩充产品矩阵。今年，公司还将推出两款全新车型，其中，2月9日已正式发布旗下首款中大型SUV深蓝S09。据悉，该款车型或将直接对标理想L系列车型，预计2025年上半年投入市场。　　与领克整合后，极氪科技集团首次公布销量。其中，极氪汽车2月交付1.4万辆，同比增长86.9%，环比增长17.6%；领克品牌销量1.72万辆，同比增长30.5%，新能源占比47.9%。　　2月14日，极氪正式完成对领克的股权交割，极氪科技集团正式成立。彼时极氪科技集团CEO安聪慧表示，今年集团将推出5款全新车型，其中极氪3款，领克2款。引发市场高度关注的领克900将于二季度上市，极氪也将在二三四季度连续推新。据安聪慧透露，今年集团销量目标为71万辆，其中领克39万辆，极氪32万辆，要实现40%的增长率。　　蔚来当月交付新车13192辆，同比增长62.2%。其中，蔚来品牌交付新车9143辆，同比增长12.4%；乐道品牌交付新车4049辆。　　去年底闯入万辆俱乐部的岚图今年以来销量有所下滑。2月交付量仅8013辆，同比增长152%，环比增长0.05%。　　市场预计，随着新车密集发布，今年国内汽车市场的竞争将愈发激烈。尽管“淡季不淡”，但车企们丝毫不敢松懈。（文章来源：国际金融报） \u003c!-- "
        },
        {
          "code": "202503033334901636",
          "title": "编造问界致死事故？赛力斯：造谣者被治安处罚 并手写保证书",
          "np_dst": "CMS",
          "showTime": "2025-03-03 17:42:25",
          "interact": null,
          "mediaName": "南方都市报",
          "Content": " 　　3月3日，赛力斯汽车法务部发文称，在抖音平台编造、散布问界汽车事故造成人员死亡的造谣者已被治安处罚，并手写保证书公开道歉。 　　此案案结前后花费了不到半个月时间。2月19日，赛力斯汽车法务部表示，已收到举报有违法行为人在网络上编造关于问界产品质量和安全的不实信息，并在收到举报后第一时间向公安机关报案，并已于2月17日获得公安机关的正式立案。公安机关将依法追究违法行为人的法律责任。　　2月27日，公安机关认定武某某涉嫌散布谣言，并根据《治安管理处罚法》对武某某进行了治安处罚。同日，武某某手写了保证书公开道歉。　　据造谣者武某某保证书内容，其于2025年1月开始通过抖音账号持续发布针对重庆赛力斯“问界”品牌车型的虚假信息，又在网络视频上诋毁华为公司相关高层，严重损害了赛力斯公司以及华为公司的商业信誉、商品声誉，同时还误导网友、扰乱网络空间秩序。　　对此，武某某称已深刻认识到自己错误，并作出保证，包括立即删除所有违法言论和视频，保证后续不发布或未经核实转载任何诋毁赛力斯公司和华为公司的虚假信息、误导性信息，如有违反上述保证，愿意承担因此造成的所有法律后果。　　值得一提的是，这并非赛力斯汽车法务部收到的首份手写材料。1月15日，赛力斯汽车法务部曾发文表示，一直以来，该司都在大力打击诋毁赛力斯汽车和用户的违法行为。其中，案涉当事人张某涛（“今日头条”网络用户名“慢就是快”）因在网络多次发表诋毁言论，已被赛力斯以侵害名誉权为由提起民事诉讼。在法院立案后，张某涛认识到自己行为违法，发布了手写道歉声明表示真诚悔悟。　　今年以来，已有小米、极氪、蔚来、小鹏、比亚迪等车企为抵御谣言侵害，公开采取法律行动，行业内反“黑”士气高涨。2月21日，中央网络安全和信息化委员会办公室进一步发布2025年“清朗”系列专项行动8大重点整治任务，其中多个整治重点剑指汽车行业乱象。相信在全行业的联合整治之下，汽车行业舆论环境有望进一步“清朗”。（文章来源：南方都市报） \u003c!-- "
        },
        {
          "code": "202503033334876483",
          "title": "大宗交易：赛力斯成交208.25万元，成交价122.50元（03-03）",
          "np_dst": "CMS",
          "showTime": "2025-03-03 17:23:21",
          "interact": null,
          "mediaName": "东方财富Choice数据",
          "Content": " 2025年3月3日，赛力斯发生了1笔大宗交易，总成交1.7万股，成交金额208.25万元，成交价122.50元。当日收盘报价122.50元，涨幅0.81%，成交金额23.33亿元；大宗交易成交金额占当日成交金额0.09%，成交价与收盘价持平。大宗交易明细序号成交数量（股）成交金额（元）占当日成交额（%）成交价（元）收盘价（元）折溢率（%）买方卖方11.70万208.25万0.09122.50122.500.00华泰证券股份有限公司总部中信证券股份有限公司上海分公司数据来源：Choice数据3月3日，神奇制药、露笑科技、德赛西威、顺丰控股、海亮股份等公司均发生大宗交易，具体情况如下表：沪深两市大宗交易一览（2025-03-03）证券代码证券简称成交笔数成交均价（元）收盘价（元）平均折溢率（%）成交总数量（股）成交总金额（元）占当日成交额（%）600613神奇制药16.196.48-4.481870.00万1.16亿304.39002617露笑科技27.308.00-8.75816.00万5956.80万7.52002920德赛西威9114.54123.16-7.0040.85万4678.97万6.03002352顺丰控股142.0842.12-0.09105.00万4418.40万3.95002203海亮股份19.619.610.00415.00万3988.15万29.63数据来源：Choice数据（注：当日成交金额指竞价交易的成交金额，不包括大宗交易成交的部分）免责声明：本文基于AI生产，仅供参考，不构成任何投资建议，据此操作风险自担。.autoimg {display: block;border: 0;max-width: 100%;margin: 0 auto;} .tbl {border-collapse: collapse;border-spacing: 0;text-align: center;width: 100% !important;} .tbl tr th, .tbl tr td {border: 1px solid #d8e6ff;padding: 5px;text-align: center;} .tbl tr th {color: #fff;background-color: #1c65b0;vertical-align: middle;} .tbl tr td {color: #000;background-color: #fff;} .imgtitle {text-indent: 0;text-align: center;color: #2395F1;} .autosrc {color: #999;display: block;text-align: center;margin-bottom: 5px;} \u003c!-- "
        },
        {
          "code": "202503033334731798",
          "title": "最高悬赏500万元！鸿蒙智行出手打击黑公关",
          "np_dst": "CMS",
          "showTime": "2025-03-03 15:11:36",
          "interact": null,
          "mediaName": "财联社",
          "Content": " 　　财联社3月3日讯，为进一步优化营商环境、维护健康的市场秩序，鸿蒙智行宣布最高悬赏500万元征集黑公关线索。　　3月2日晚，“鸿蒙智行发言人”微博发布声明称：通过查证和部分网友提供的线索和证据，发现近期互联网出现大量关于鸿蒙智行品牌及尊界S800产品的异常评论，数量高达数十万条。　　该声明称，这是一次有组织的网络黑公关行为，鸿蒙智行已联合尊界法务充分调查取证，向公安机关及有关部门举报。鸿蒙智行向网友征集有关线索及证据，相关行为一经查实并得到司法机关认可，将给予提供者10万至最高500万元人民币奖励。　　此前，比亚迪、蔚来等车企纷纷对外发布声明，对举报“黑公关”“黑媒体”的信息提供人将提供万元奖励。（文章来源：财联社） \u003c!-- "
        },
        {
          "code": "202503033334690056",
          "title": "赛力斯，大动作！",
          "np_dst": "CMS",
          "showTime": "2025-03-03 14:25:15",
          "interact": null,
          "mediaName": "中国基金报",
          "Content": " 　　【导读】赛力斯汽车申请注册多枚问界智享商标，近期申请一系列问界商标　　中国基金报记者邱德坤 　　3月3日，记者查询天眼查发现，近日，赛力斯汽车有限公司（以下简称赛力斯汽车）申请注册多枚问界智享商标，国际分类涉及运输工具、教育娱乐、金融物管等，当前商标状态均为等待实质审查。 　　问界是华为与赛力斯共同打造的高端智能汽车品牌，而赛力斯汽车作为赛力斯的控股子公司，是生产运营问界品牌的重要主体之一。 　　记者注意到，问界商标此前由华为申请注册，但是自2024年7月开始相继被转让给赛力斯汽车，此后赛力斯汽车申请注册了各类问界商标。 赛力斯汽车申请问界系列商标加大对问界品牌把控力度　　天眼查显示，赛力斯汽车申请注册的问界系列商标，包含问界金融、问界保险、问界二手车、问界二手车金融、问界售后、问界融资租赁等，国际分类涉及广告销售、运输工具、金融物管等，当前状态均是等待实质审查。 　　自2024年11月开始，赛力斯汽车开始频繁申请注册问界系列商标。而在2024年7月，赛力斯发布公告称，赛力斯汽车将受让一系列问界商标。 　　公告显示，赛力斯汽车拟收购华为已注册或申请中的919项问界等系列文字和图形商标，以及44项相关外观设计专利，合计25亿元的收购价款将在2024年12月30日前付清。 　　赛力斯公告称，基于产品与品牌市场认知的一致性，上述交易的相关标的资产将专门用于公司与华为开展的联合业务，有助于双方进一步深化合作关系。 　　此前，华为与赛力斯合作打造问界品牌，但是外界对华为的关注度更高，赛力斯一度被认为是华为的“代工厂”。 　　华为针对转让问界商标等事项表示，华为一贯坚持不造车的定位，持续帮助车企造好车、卖好车。 　　如今，赛力斯获得问界商标的所有权，并且频繁布局问界系列商标，有助于进一步提升其对问界品牌的把控能力。 赛力斯汽车法务部发声问界新M7加入促销阵营　　3月3日，赛力斯汽车法务部发布微博称，针对抖音用户武某某持续编造、散布问界汽车事故致人死亡等虚假信息的行为，公安机关已于2月27日对其依法作出治安处罚。 　　据悉，武某某自今年1月起通过抖音账号，持续发布针对问界车型的恶意信息，包括虚构“问界M9起火致三人死亡”等谣言，以及损害赛力斯汽车商业信誉的言论。 　　同一天，鸿蒙智行宣布，问界M5获得中汽中心001号《抗路面冲击（误用）安全性能证书》，系行业首个抗路面冲击（误用）安全性能的5A级认证。 　　此外，问界部分车型加入促销阵营。3月1日至3月31日，问界新M7推出“3年0息、5年低息”的限时金融政策，首付仅需7.98万元起，最高可省1.7万元。 　　3月1日晚间，鸿蒙智行宣布，问界新M7系列在2月交付5204辆，自2024年至今稳居30万元级中国新势力车型销量第一位。 　　3月3日上午收盘，赛力斯股价报123.05元/股，涨幅达1.27%，总市值为1858亿元。 （文章来源：中国基金报） \u003c!-- "
        },
        {
          "code": "202503033334686985",
          "title": "问界M5获中汽中心“抗路面冲击安全性能5A级认证”",
          "np_dst": "CMS",
          "showTime": "2025-03-03 14:12:51",
          "interact": null,
          "mediaName": "界面新闻",
          "Content": " 　　3月3日，据鸿蒙智行官方消息，问界M5经多项测试，获中汽中心“抗路面冲击（误用）安全性能5A级认证”。（文章来源：界面新闻） \u003c!-- "
        },
        {
          "code": "202503033334684398",
          "title": "问界汽车遭遇造谣！赛力斯发声：当事人手写保证书公开道歉",
          "np_dst": "CMS",
          "showTime": "2025-03-03 14:08:28",
          "interact": null,
          "mediaName": "21世纪经济报道",
          "Content": " 　　3月3日，南财快讯·辟谣旋风队注意到，赛力斯汽车法务部发文称，武某某在抖音平台编造、散布问界汽车事故造成人员死亡的谣言，目前公安机关已对武某某进行了治安处罚。同日，武某某手写了保证书公开道歉。 　　值得注意的是，多家造车新势力曾遭遇谣言。　　鸿蒙智行昨晚宣布最高悬赏500万元打击黑公关。全文如下：　　通过查证和部分网友提供的线索和证据，我们发现近期互联网出现大量关于鸿蒙智行品牌及尊界S800产品的异常评论，数量高达数十万条。这些异常评论的主要特征为：发布账号活跃度低，疑似批量注册；短时间内在同一主贴下大量出现，评论文案高度雷同；内容涉嫌恶意诋毁、造谣、挑拨车企对立。　　这是一次有组织的网络黑公关行为，对鸿蒙智行品牌和产品造成严重负面影响。鸿蒙智行已联合尊界法务充分调查取证，向公安机关及有关部门举报。互联网不是法外之地，鸿蒙智行将采取一切手段，坚决维护用户及合作伙伴的合法权益。　　为响应网信部门“清朗”系列专项行动，进一步优化营商网络环境，我们决定继续向网友征集有关线索及证据，坚决打击黑公关乱象，并对提供者的个人信息严格保密。相关行为一经查实并得到司法机关认可，我们将给予提供者10万至最高500万元人民币奖励。 　　小鹏汽车法务部2月17日发文称，2月13日，小鹏汽车就有人在网络上造谣“L3级自动驾驶首例判决”向公安机关报案，现案件已侦破，主要犯罪嫌疑人涉嫌寻衅滋事罪已到案。对于主动或参与实施编造及散布虚假信息的媒体、个人及企业，我们将继续通过法律手段，坚决维护企业自身权益。 　　蔚来法务部也于17日发文称，公司于2月16日晚收到线索，反映网络账号“尹哥普及新能源”以“爆个大料”这种耸人听闻的方式，造谣散布关于乐道品牌的严重失实内容。　　对于网络账号“尹哥普及新能源”的造谣内容，公司已经固定证据，并已经向法院提起诉讼，调取该涉嫌侵权网络账号的身份主体信息。与此同时，我们也已经向公安机关报案，请求公安机关予以调查。　　蔚来此前还表示，在公司发布征集黑公关和水军的线索声明后，线索提交邮箱现已收到近两千封邮件，公司正在集中梳理，并将采取相应法律措施，其中涉嫌犯罪的将移交相关部门。相关进展将通过蔚来法务部账号发布。对于前期部分有效线索，公司已向相关线索提供人发放奖励，后续将对认定有效的线索，继续按照声明发放奖励。 　　小米法务部于1月发文称，小米公司从司法机关获悉，涉嫌恶意抹黑小米汽车商业信誉、商品声誉的某平台博主及其同伙多人，已被依法缉拿归案。　　2024年8月13日，某平台博主发布其将小米汽车与某品牌汽车对撞的所谓“测试视频”，有意误导公众。其中“测试”方法及结论，存在诸多严重谬误与偏颇，在网络上造成极为恶劣的影响，严重损害小米公司商业信誉。事件发生后，小米公司立即固定证据，开展法律维权工作，坚决捍卫公司合法权益。 　　本文综合赛力斯汽车法务部、小鹏汽车法务部、蔚来法务部、小米法务部、鸿蒙智行发言人　　（声明：文章内容仅供参考，不构成投资建议。投资者据此操作，风险自担。）（文章来源：21世纪经济报道） \u003c!-- "
        },
        {
          "code": "202503033334679923",
          "title": "武某某造谣“问界汽车事故致人死亡” 赛力斯：公安机关已进行治安处罚",
          "np_dst": "CMS",
          "showTime": "2025-03-03 13:56:44",
          "interact": null,
          "mediaName": "红星资本局",
          "Content": " 　　红星资本局3月3日消息，今日，赛力斯（601127.SH）汽车法务部微博发文，武某某在抖音平台编造、散布问界汽车事故造成人员死亡的谣言。 截图自微博　　“对此，我们第一时间固定证据并于2025年2月17日向公安机关报案。2月27日，公安机关认定武某某涉嫌散布谣言，并根据《治安管理处罚法》对武某某进行了治安处罚。同日，武某某手写了保证书公开道歉。”　　（文章来源：红星资本局） \u003c!-- "
        },
        {
          "code": "202503033334658755",
          "title": "赛力斯称武某某散布谣言已被治安处罚 鸿蒙智行重金悬赏征集黑公关线索",
          "np_dst": "CMS",
          "showTime": "2025-03-03 13:43:30",
          "interact": null,
          "mediaName": "每日经济新闻",
          "Content": " 　　3月3日，赛力斯汽车法务部微博发文称武某某在抖音平台编造、散布问界汽车事故造成人员死亡的谣言。对此，赛力斯方面已第一时间固定证据并于2025年2月17日向公安机关报案。2月27日，公安机关认定武某某涉嫌散布谣言，并根据《治安管理处罚法》对武某某进行了治安处罚。同日，武某某手写了保证书公开道歉。 图片来源：新浪微博（赛力斯汽车法务部） 　　3月1日，赛力斯集团方面发布《关于重大资产购买的进展公告》称，赛力斯汽车有限公司拟以支付现金的方式购买华为技术有限公司持有的深圳引望智能技术有限公司10%股权，交易金额为人民币 115 亿元。赛力斯集团此前发布的1月份产销数据显示，赛力斯新能源汽车1月销量17906辆。 　　就在3月2日晚间，鸿蒙智行发言人通过微博称近期互联网出现大量关于鸿蒙智行品牌及尊界S800产品的异常评论，数量高达数十万条。这些异常评论的主要特征为：发布账号活跃度低，疑似批量注册；短时间内在同一主贴下大量出现，评论文案高度雷同；内容涉嫌恶意诋毁、造谣、挑拨车企对立。鸿蒙智行方面决定继续向网友征集有关线索及证据，将给予提供者10万至最高500万元奖励。 此前，尊界S800和迈巴赫S级的对比测试事件备受关注。 图片来源：新浪微博（鸿蒙智行发言人） 　　每日经济新闻综合自赛力斯汽车、鸿蒙智行官方微博、公开信息（文章来源：每日经济新闻） \u003c!-- "
        },
        {
          "code": "202503033334588733",
          "title": "赛力斯申请注册问界智享商标",
          "np_dst": "CMS",
          "showTime": "2025-03-03 11:20:04",
          "interact": null,
          "mediaName": "证券时报网",
          "Content": " 　　人民财讯3月3日电，企查查APP显示，近日，赛力斯汽车有限公司申请注册多枚问界智享商标，国际分类涉及运输工具、教育娱乐等，当前商标状态均为注册申请中。（文章来源：证券时报网） \u003c!-- "
        },
        {
          "code": "202503033334479848",
          "title": "赛力斯汽车法务部：网民造谣问界事故致死被治安处罚",
          "np_dst": "CMS",
          "showTime": "2025-03-03 09:56:03",
          "interact": null,
          "mediaName": "界面新闻",
          "Content": " 　　3月3日，赛力斯汽车法务部发文：近日，我们接到举报，武某某在抖音平台编造、散布问界汽车事故造成人员死亡的谣言。对此，我们第一时间固定证据并于2025年2月17日向公安机关报案。2月27日，公安机关认定武某某涉嫌散布谣言，并根据《治安管理处罚法》对武某某进行了治安处罚。同日，武某某手写了保证书公开道歉。 （文章来源：界面新闻） \u003c!-- "
        },
        {
          "code": "202503033334376334",
          "title": "赛力斯：武某某编造散布问界事故致人死亡谣言 公安机关已进行治安处罚",
          "np_dst": "CMS",
          "showTime": "2025-03-03 09:48:33",
          "interact": null,
          "mediaName": "证券时报网",
          "Content": " 　　赛力斯汽车法务部微博发文，武某某在抖音平台编造、散布问界汽车事故造成人员死亡的谣言。对此，我们第一时间固定证据并于2025年2月17日向公安机关报案。2月27日，公安机关认定武某某涉嫌散布谣言，并根据《治安管理处罚法》对武某某进行了治安处罚。同日，武某某手写了保证书公开道歉。（文章来源：证券时报网） \u003c!-- "
        },
        {
          "code": "202503033334009026",
          "title": "优惠活动持续 新能源汽车市场竞争激烈",
          "np_dst": "CMS",
          "showTime": "2025-03-03 06:03:51",
          "interact": null,
          "mediaName": "中国证券报",
          "Content": " 　　“现在试驾小米SU7 Ultra要排队很久，非车主试驾可能要等1周到2周，甚至更久，因为要优先给准车主试驾。”3月1日，北京王府井东方广场小米之家的销售人员向中国证券报记者表示，“新车刚刚上市，又是周末，来看车的顾客比平时要多。”自2月27日小米SU7 Ultra上市后，预订情况远超市场预期。　　截至3月2日，已有多家新能源车企发布2月销量数据。比亚迪以32.28万台的销量继续领跑行业。小鹏汽车以30453台的交付量再次稳居新势力品牌“销冠”，成为唯一交付量突破3万台的新势力品牌。理想汽车、零跑汽车、小米汽车紧随其后，月交付量均超过2万台。　　新车型加快上市　　2月27日，小米高端化战略的力作小米SU7 Ultra正式上市，起售价为52.99万元，较81.49万元的预售价大幅降低近30万元。小米SU7 Ultra上市后，一天内预订订单超1.5万台，市场表现超预期。　　3月1日，中国证券报记者来到位于北京王府井东方广场的小米之家门店，店内前来看车、预约试驾的顾客络绎不绝。　　尽管需要排队，但消费者的热情丝毫未减，许多人边等候边用手机拍摄展车。“听说小米SU7 Ultra的标很漂亮，所以特别想来一睹真容，刚刚看了一下，的确很有质感。”看完车的刘女士说。　　“SU7 Ultra的订单远超预期，今天下午继续讨论SU7 Ultra提产问题。我们将按锁单顺序排产。”3月2日，小米创始人、董事长雷军在社交平台表示。　　近期，多家车企新车型、改款车型亮相，进一步丰富了市场供给。　　3月1日，问界新M5 Ultra开启预订，预售价23.8万元起。同时推出了优惠活动，根据官方海报透露，新M5 Ultra的智驾配置升级为192线激光雷达+4D毫米波雷达。　　2月28日，2025款小鹏G6首次公开亮相。　　日前，理想汽车首款纯电SUV理想i8的外观造型公布。“i8的外观造型公布后，用户和市场的反馈增强了我们做好纯电产品系列的信心。”理想汽车董事长兼CEO李想3月1日表示。　　多个汽车品牌销量同比大增　　当前，新能源汽车的竞争格局逐渐清晰。　　2月，比亚迪新能源汽车销量32.28万台，同比增长164%。其中，比亚迪汽车王朝、海洋系列销售30.47万台；方程豹汽车销售4942台；腾势汽车销售8513台；仰望汽车销售105台。　　新势力品牌方面，2月仅小鹏汽车月交付超3万台，理想汽车、零跑汽车、鸿蒙智行、小米汽车交付超过2万台。　　小鹏汽车以30453台的交付量蝉联2月新势力品牌“销冠”，环比微增，同比增长570%。这是小鹏汽车连续第4个月交付量突破3万台。截至2024年前三季度，小鹏汽车仍处于亏损中，随着小鹏MONA M03和小鹏P7+的热销，小鹏汽车有望加快实现盈利。　　“希望2025年的某个时候可以做到单季度的盈亏平衡。”小鹏汽车董事长何小鹏日前表示。　　理想汽车紧随其后，2月交付新车26263台，同比增长29.7%，环比下降12.24%。零跑汽车2月交付新车25287台，同比增长285%。　　值得一提的是，2月鸿蒙智行全系交付新车21517台，相较于1月的34987台，环比降幅明显。　　2月，小米SU7交付量超2万台。截至目前，小米SU7累计交付超18万台。　　根据目前车企已发布的交付数据看，其余新势力品牌2月交付量均未超2万台。极氪2月交付新车14039台，同比增长86.9%；蔚来汽车交付新车13192台，同比增长62.2%。　　智能化竞争将更加激烈　　车企不断推出优惠补贴活动，助力销量增长。　　3月2日，鸿蒙智行宣布，问界新M7推出3年0息、5年低息限时金融政策。另外，智界R7也推出3年0息、5年超低息限时金融政策，最多可省1.7万元。　　小米汽车延续上个月的限时优惠活动，预订赠送价值8000元的真皮座椅。　　2月28日，理想汽车推出理想L系列限时优惠活动，尾款立减1.6万元并享受3年免息活动，最多可减免3.8万元。值得注意的是，理想汽车已连续两个月出现交付量下滑。　　此外，随着特斯拉FSD进入中国，新能源汽车行业竞争变得更加激烈，“价格战”或逐步转向“智驾战”。　　中国科学院院士、中国电动汽车百人会副理事长欧阳明高认为，从当前产业发展的阶段看，新造车势力涌入的阶段即将过去，新能源汽车领域很难再有新的入局者，“除非像小米这样的巨头入局，否则很难再出现新的强劲对手。”他预计，接下来围绕智能化变革的竞争将更加激烈，产业即将迎来兼并重组的转折点，并从企业竞争转向多种模式竞争。　　中国电动汽车百人会副秘书长师建华表示，2025年新能源汽车将继续保持快速发展，并成为汽车市场销售增长的主导力量，智能化技术应用也将全面加速，反向推动电动化技术的创新与进步，形成双向驱动的良性循环。（文章来源：中国证券报） \u003c!-- "
        }
      ]
    }
  },
  "orgs": {
    "re": [
      {
        "Detail": {
          "post": {
            "post_id": 1523308412,
            "post_title": "问界新M5 Ultra预订开启 机构持续看好赛力斯高成长性",
            "post_content": "3月1日，问界新M5 Ultra官宣开启预订，新款车型在颜值、驾驶、智能、安全和座舱方面进行了五大升级，进一步提升了产品核心竞争力。多家研究报告分析认为，随着问界新品陆续上市以及系列产品持续放量，问界销量规模以及盈利能力将进一步提升。值得一提的是，问界M9自2024年至今连续11个月蝉联中国市场50万以上豪华车月度销冠，持续引领科技豪华新格局。国民SUV问界新M7系列2月交付5204辆，自2024年至今稳居30万级中国新势力车型销量第一，再创中国新能源豪华品牌新纪录。问界自上市以来，凭借卓越的产品实力，已在豪华汽车市场抢占一席之地。问界已收获超50万用户，也是目前均价超过40万元的唯一国产品牌，成为国产豪华品牌标杆。2025年第8周销量榜单数据显示，问界M9与问界M7两款豪华SUV车型持续霸榜，以绝对优势力压一众海外豪华品牌。市场的强劲表现，也吸引了资本市场的广泛关注。近半年内有5家券商给予赛力斯“增持”建议，32家券商给予“买入”建议。信达证券研报指出，随着问界系列产品的持续放量，赛力斯正逐步释放其在自主豪华车领域的巨大潜力。申万宏源研究也指出，赛力斯正在高端和主流市场同步发力，销量增长确定性强。即将推出的问界新品将进一步完善产品矩阵，填补问界M7、问界M9之间价格空白，届时，问界将迎来新一轮销量爆发，有望进一步带动企业销量利润双增长。$赛力斯(SH601127)$",
            "post_abstract": "3月1日，问界新M5Ultra官宣开启预订，新款车型在颜值、驾驶、智能、安全和座舱方面进行了五大升级，进一步提升了产品核心竞争力。多家研究报告分析认为，随着问界新品陆续上市以及系列产品持续放量，问界销量规模以及盈利能力将进一步提升。值得一提的是，问界M9自2024年至今连续11个月蝉联中国市场50万以上豪华车月度销冠，持续引领科技豪华新格局。国民SUV问界新M7系列2月交付5204辆，自2024...",
            "post_publish_time": "2025-03-03 17:19:22",
            "post_last_time": "2025-03-04 01:02:42",
            "post_display_time": "2025-03-03 17:19:22",
            "post_click_count": 1874,
            "post_forward_count": 4,
            "post_comment_count": 8,
            "post_comment_authority": 0,
            "post_like_count": 12,
            "post_is_like": false,
            "post_ip_address": "江苏"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1523308412,
        "post_user": {
          "user_id": "9448395707127806",
          "user_nickname": "雷达财经",
          "user_name": "y9448395707127806",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "雷达财经",
          "user_age": "5.5年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "问界新M5 Ultra预订开启 机构持续看好赛力斯高成长性",
        "post_last_time": "2025-03-04 01:02:42",
        "post_click_count": 1873,
        "post_comment_count": 8,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1523201058,
            "post_title": "赛力斯汽车大动作！申请多枚“问界智享”商标，此前申请问界二手车、问界金融（记者：邱德坤）#赛力斯#“问界智享”商标",
            "post_content": "邀您观看：赛力斯汽车大动作！申请多枚“问界智享”商标，此前申请问界二手车、问界金融（记者：邱德坤）#赛力斯#“问界智享”商标",
            "post_abstract": "邀您观看：赛力斯汽车大动作！申请多枚“问界智享”商标，此前申请问界二手车、问界金融（记者：邱德坤）#赛力斯#“问界智享”商标",
            "post_publish_time": "2025-03-03 14:06:20",
            "post_last_time": "2025-03-04 09:13:10",
            "post_display_time": "2025-03-03 14:06:20",
            "post_click_count": 475,
            "post_forward_count": 0,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 4,
            "post_is_like": false,
            "post_ip_address": "上海"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1523201058,
        "post_user": {
          "user_id": "5670356275280450",
          "user_nickname": "中国基金报",
          "user_name": "u5670356275280450",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "中国基金报",
          "user_age": "3.7年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002002",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"新闻媒体 | 《中国基金报》社有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "赛力斯汽车大动作！申请多枚“问界智享”商标，此前申请问界二手车、问界金融（记者：邱德坤）#赛力斯#“问界智享”商标",
        "post_last_time": "2025-03-04 09:13:10",
        "post_click_count": 474,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1522678265,
            "post_title": "赛力斯(601127.SH)收购引望10%股权事项已支付第二笔57.5亿元转让价款",
            "post_content": "格隆汇2月28日丨赛力斯(601127.SH)公布，截至本公告披露日，《股权转让协议》约定的第二笔付款先决条件及交割的先决条件已满足，各方确定以2025年2月28日为本次交易的交割日。截至本公告披露日，引望已向受让方出具了出资证明书及股东名册，受让方已向转让方支付完毕《股权转让协议》约定的第二笔转让价款人民币57.5亿元。交易各方将尽快办理股权转让的工商变更登记，积极有序推进本次交易交割的相关工作。",
            "post_abstract": "格隆汇2月28日丨赛力斯(601127.SH)公布，截至本公告披露日，《股权转让协议》约定的第二笔付款先决条件及交割的先决条件已满足，各方确定以2025年2月28日为本次交易的交割日。截至本公告披露日，引望已向受让方出具了出资证明书及股东名册，受让方已向转让方支付完毕《股权转让协议》约定的第二笔转让价款人民币57.5亿元。交易各方将尽快办理股权转让的工商变更登记，积极有序推进本次交易交割的相关工作...",
            "post_publish_time": "2025-02-28 19:41:02",
            "post_last_time": "2025-02-28 20:52:49",
            "post_display_time": "2025-02-28 19:41:02",
            "post_click_count": 1004,
            "post_forward_count": 1,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1522678265,
        "post_user": {
          "user_id": "9507112872296268",
          "user_nickname": "格隆汇",
          "user_name": "bob008",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "格隆汇",
          "user_age": "14.6年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "赛力斯(601127.SH)收购引望10%股权事项已支付第二笔57.5亿元转让价款",
        "post_last_time": "2025-02-28 20:52:49",
        "post_click_count": 1003,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1521807351,
            "post_title": "#春晚问界M9灯光秀加长版 这届春晚没看够? 问界M9春晚灯光秀3分钟加长版，沉浸式体验780台问界M9与中国艺术体操队、时代少年团带来的视觉盛宴！#问界M9又上春晚",
            "post_content": "邀您观看：#春晚问界M9灯光秀加长版 这届春晚没看够? 问界M9春晚灯光秀3分钟加长版，沉浸式体验780台问界M9与中国艺术体操队、时代少年团带来的视觉盛宴！#问界M9又上春晚",
            "post_abstract": "邀您观看：#春晚问界M9灯光秀加长版这届春晚没看够?问界M9春晚灯光秀3分钟加长版，沉浸式体验780台问界M9与中国艺术体操队、时代少年团带来的视觉盛宴！#问界M9又上春晚",
            "post_publish_time": "2025-02-27 10:53:35",
            "post_last_time": "2025-02-28 00:32:13",
            "post_display_time": "2025-02-27 10:53:35",
            "post_click_count": 1001,
            "post_forward_count": 2,
            "post_comment_count": 10,
            "post_comment_authority": 0,
            "post_like_count": 27,
            "post_is_like": false,
            "post_ip_address": "重庆"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1521807351,
        "post_user": {
          "user_id": "7030326140692754",
          "user_nickname": "赛力斯",
          "user_name": "w7030326140692754",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "赛力斯",
          "user_age": "4.1年",
          "user_influ_level": 7,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "#春晚问界M9灯光秀加长版 这届春晚没看够? 问界M9春晚灯光秀3分钟加长版，沉浸式体验780台问界M9与中国艺术体操队、时代少年团带来的视觉盛宴！#问界M9又上春晚",
        "post_last_time": "2025-02-28 00:32:13",
        "post_click_count": 1000,
        "post_comment_count": 10,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1519775305,
            "post_title": "赛力斯(601127.SH)增发收购事项获中国证监会同意注册批复",
            "post_content": "  赛力斯(601127.SH)公告，公司拟发行股份购买重庆产业投资母基金合伙企业(有...    赛力斯(601127.SH)公告，公司拟发行股份购买重庆产业投资母基金合伙企业(有限合伙)、重庆两江新区开发投资集团有限公司、重庆两江新区产业发展集团有限公司持有的重庆两江新区龙盛新能源科技有限责任公司100%股权。公司于近日收到中国证券监督管理委员会出具的《关于同意赛力斯集团股份有限公司发行股份购买资产注册的批复》(证监许可〔2025〕307号)。批复文件的主要内容如下：“一、同意你公司向重庆产业投资母基金合伙企业(有限合伙)发行53,125,024股股份、向重庆两江新区开发投资集团有限公司发行32,530,330股股份、向重庆两江新区产业发展集团有限公司发行37,928,539股股份购买相关资产的注册申请。二、你公司本次发行股份购买资产应当严格按照报送上海证券交易所的有关申请文件进行。三、你公司应当按照有关规定及时履行信息披露义务。四、你公司应当按照有关规定办理本次发行股份的相关手续。五、本批复自下发之日起12个月内有效。六、你公司在实施过程中，如发生法律、法规要求披露的重大事项或遇重大问题，应当及时报告上海证券交易所并按有关规定处理。”  ",
            "post_abstract": "赛力斯(601127.SH)公告，公司拟发行股份购买重庆产业投资母基金合伙企业(有...赛力斯(601127.SH)公告，公司拟发行股份购买重庆产业投资母基金合伙企业(有限合伙)、重庆两江新区开发投资集团有限公司、重庆两江新区产业发展集团有限公司持有的重庆两江新区龙盛新能源科技有限责任公司100%股权。公司于近日收到中国证券监督管理委员会出具的《关于同意赛力斯集团股份有限公司发行股份购...",
            "post_publish_time": "2025-02-21 20:58:34",
            "post_last_time": "2025-02-23 13:36:37",
            "post_display_time": "2025-02-21 20:58:29",
            "post_click_count": 1441,
            "post_forward_count": 2,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 2,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1519775305,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "赛力斯(601127.SH)增发收购事项获中国证监会同意注册批复",
        "post_last_time": "2025-02-23 13:36:37",
        "post_click_count": 1440,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1516672948,
            "post_title": "不用纠结于“四界”！下一个“赛力斯”，我赌是TA",
            "post_content": "从“力帆”到“千里科技”，一个全新的故事即将展开。2月12日晚，$力帆科技(SH601777)$正式更名为“重庆千里科技股份有限公司”，宣布全面转向智能汽车新赛道。这不仅是一次简单的品牌升级，而是一场深刻的企业战略重塑。从2020年破产重整，到吉利入主重启新能源业务，再到最近迎来AI公司旷视科技的掌舵人印奇，力帆科技的每一次转型，都昭示着这家曾经的摩托车霸主仍在不断寻找新的增长曲线。更值得注意的是，更名当天，重庆市委书记袁家军第一时间前往千里科技调研，不仅深入考察企业运营情况，还强调了重庆打造“智能网联新能源汽车之都”的战略目标。此举背后无疑释放出一个强烈信号：千里科技的智能化转型，已经得到了地方政府的高度重视和政策背书。而在功夫汽车看来，力帆科技的“变身”前奏，与2021年华为正式加码$赛力斯(SH601127)$，开启“华为+赛力斯”模式时何其相似！回顾三年前，当华为全面赋能赛力斯时，外界同样对这家名不见经传的新能源车企存疑，而今天，赛力斯已成为造车新势力的佼佼者。值得注意的是，吉利将在3月初重磅发布AI战略，这与千里科技“AI+车”有着怎样的关系呢？千里科技是否将扮演着类似地平线之于比亚迪智驾的角色呢？如今，千里科技的这场“智能化豪赌”，是否会重演赛力斯的逆袭故事？（1）印奇的AI豪赌，能否破局？2月12日，力帆科技（601777.SH）正式宣布更名为“重庆千里科技股份有限公司”，并将在2月18日正式更改证券简称。从公告来看，公司给出的理由是“汽车业务恢复，整体经营平稳”，但这更像是一次典型的“借壳”运作——AI科技创业者印奇，已经将他的人工智能梦想装进了这家上市公司。说到印奇这个人物，他在AI界的名气不小。作为清华大学姚班（计算机科学实验班）出身的学霸，印奇师从华裔“图灵奖”得主姚期智，之后赴哥伦比亚大学深造，攻读计算机科学硕士（人工智能方向）。2011年，他与唐文斌、杨沐共同创立旷视科技（Megvii），并迅速在AI视觉领域崛起，成为国内四大计算机视觉公司之一，与商汤、云从、依图并称“AI四小龙”。但AI故事的现实并不总是充满光环，旷视科技在资本市场的征途一波三折。从2019年首次递交港股IPO申请，到2021年撤回，再到2023年尝试冲击科创板，却因各种原因撤回注册申请，旷视的上市梦几乎走入死胡同。对于AI企业而言，长期靠融资输血的商业模式难以为继，而印奇急需一个突破口，让他的AI技术有真正落地的产业化场景。于是，他选择了汽车。2024年7月，印奇就通过旗下公司江河顺遂，以24.3亿元收购吉利持有的19.91%股份，成为第二大股东及实际控制人。到了11月，他正式当选董事长，取代吉利系的管理层。这一系列操作，清晰地表明力帆的控制权已经从吉利转交到AI背景的印奇手中。不过，这表面上看似吉利“退场”，但仔细推敲，这背后或另有深意。（2）酝酿更庞大的“AI生态王国”？相比于赛力斯背靠华为，千里科技的背后站着两股力量——吉利和旷视科技。而这两者之间的互动，或许才是这场变局的关键。尽管吉利看似“退出”了千里科技的管理层，但从整个产业布局来看，它或许正在进行更深层次的产业整合。2024年7月，吉利集团已与重庆两江新区、旷视科技签署战略合作协议，共同推进AI+车+机器人的产业创新模式。这意味着，吉利可能正在向“智能汽车供应商”转型，而千里科技，正是其AI汽车实验场之一。如果吉利真的在布局“智能汽车供应链”，那么它不需要再亲自操盘千里科技，而是让这家公司成为自己的智驾技术试验平台，并最终在更大范围内推广。这种模式，与华为赋能赛力斯的策略极为相似：华为提供技术，赛力斯造车，最终双方共享市场红利。对此，我们在吉利即将于3月发布的AI战略中，或许可以看到更清晰的布局。千里科技定位于“AI+车”，在吉利AI战略中，其是否将扮演着类似地平线之于比亚迪智驾的角色呢？与此同时，眼看“AI+车”赛道已起，我们甚至也能大胆预测，Robotaxi或是千里科技的隐藏杀手锏。一方面，旷视科技的核心能力是计算机视觉和智能驾驶，近年来已推出多款L2+级智驾方案，并在全球自动驾驶算法挑战赛中夺冠。如果能够将其智驾技术快速落地，千里科技完全可能推出高性价比的智能驾驶车型。另一方面，吉利旗下的曹操出行已经是国内头部网约车平台，并且在Robotaxi领域已有布局。千里科技如果能够提供专门为Robotaxi设计的智能汽车，而旷视提供自动驾驶系统，吉利则负责出行运营，三者合力，或许能打造出一个中国版的Waymo。尽管千里科技的未来充满想象空间，但力帆科技目前还有更严重的问题是：钱不够。千里科技目前账面上的可动用现金约14.47亿元，虽然看上去不少，但对于一个需要巨额资金投入的智能汽车企业来说，这远远不够。相比之下，2023年小鹏汽车的研发投入高达51亿元，华为智能汽车团队投资已超百亿，而比亚迪更是超过200亿元。如果千里科技想要通过AI技术弯道超车，它必须找到新的融资渠道。由此可见，要让自己的AI梦真正落地并发扬光大，印奇面前仍旧路漫漫。（3）功夫拍案赛力斯借助华为智能座舱和智驾技术，从一个名不见经传的车企崛起，成为造车新势力的头部玩家。现在，印奇能否复制这一模式，将千里科技打造成AI驱动的智能汽车新势力？这绝对是2025年中国汽车市场最值得关注的产业变革之一。而今天的千里科技，虽然尚未有爆款产品，但政府背书、吉利扶持、AI加持、换电生态，这一切都让它具备了成为“下一个赛力斯”的潜质。即将到来的3月，吉利的AI战略发布或许会揭开这一布局的一角。在功夫汽车看来，这场AI+车的产业整合，可能比外界想象的更快、更彻底。",
            "post_abstract": "从“力帆”到“千里科技”，一个全新的故事即将展开。2月12日晚，$力帆科技(SH601777)$正式更名为“重庆千里科技股份有限公司”，宣布全面转向智能汽车新赛道。这不仅是一次简单的品牌升级，而是一场深刻的企业战略重塑。从2020年破产重整，到吉利入主重启新能源业务，再到最近迎来AI公司旷视科技的掌舵人印奇，力帆科技的每一次转型，都昭示着这家曾经的摩托车霸主仍在不断寻找新的增长曲线。更值得注意的是...",
            "post_publish_time": "2025-02-14 10:26:20",
            "post_last_time": "2025-02-14 21:59:16",
            "post_display_time": "2025-02-14 10:26:20",
            "post_click_count": 2178,
            "post_forward_count": 14,
            "post_comment_count": 5,
            "post_comment_authority": 0,
            "post_like_count": 12,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1516672948,
        "post_user": {
          "user_id": "4451513290903574",
          "user_nickname": "功夫汽车",
          "user_name": "",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "功夫汽车",
          "user_age": "13.2年",
          "user_influ_level": 7,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"广州功夫新媒体网络科技有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "不用纠结于“四界”！下一个“赛力斯”，我赌是TA",
        "post_last_time": "2025-02-14 21:59:16",
        "post_click_count": 2177,
        "post_comment_count": 5,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1515227960,
            "post_title": "方正证券：赛力斯(601127.SH)高端车型销量稳健 维持“强烈推荐”评级",
            "post_content": "  在2025年第4至5周的汽车销量榜单中，问界再次拿下亮眼成绩    在2025年第4至5周的汽车销量榜单中，问界再次拿下亮眼成绩，问界M9牢牢占据50万元级及以上豪华SUV车型销量周榜首位，问界新M7也稳坐30 - 40万元豪华SUV车型销量周榜第一。2025年开年以来，问界多款产品连续释放强劲市场竞争力，更引发了市场对赛力斯未来发展的高度关注，方正证券、中金公司等最新研报纷纷看好赛力斯后期盈利能力，维持“强烈推荐”等评级。方正证券研报指出，赛力斯的高端战略已经取得显著成效。2025年1月，问界M9持续保持销量优势，连续10个月蝉联50万元以上豪华SUV市场的销量冠军;作为2024年的中国新势力年度销冠，问界新M7持续保持30万级中国新势力车型TOP级销量，成为众多消费者的首选。这两大主力车型的成功，为赛力斯带来了显著的市场份额增长和品牌价值提升。根据杰兰路报告，问界在品牌净推荐值(NPS)和品牌发展信心指数上获得了双项第一，其中，问界M9和问界M7分别在新能源SUV车型净推荐值中排名第一和第三，进一步证明了赛力斯在高端市场的行业断层竞争力。此外，2024年全年问界品牌成交均价达40.2万元，位列2024年国产品牌单车成交均价第一，也是均价超过40万元的唯一国产品牌。信达证券研报指出，随着问界系列产品的持续放量，赛力斯正逐步释放其在自主豪华车领域的巨大潜力，赛力斯2024年预计实现1442~1467亿元的营业收入，同比增长302.32%~309.30%，归母净利润有望达到55~60亿元。随着产品矩阵的不断完善和技术优势的深化，赛力斯在自主豪华车领域的销量与利润弹性将得到更大程度的释放，逐步构建起支撑企业长远发展的核心竞争力。  ",
            "post_abstract": "在2025年第4至5周的汽车销量榜单中，问界再次拿下亮眼成绩在2025年第4至5周的汽车销量榜单中，问界再次拿下亮眼成绩，问界M9牢牢占据50万元级及以上豪华SUV车型销量周榜首位，问界新M7也稳坐30-40万元豪华SUV车型销量周榜第一。2025年开年以来，问界多款产品连续释放强劲市场竞争力，更引发了市场对赛力斯未来发展的高度关注，方正证券、中金公司等最新研报纷纷看好赛力斯后期盈...",
            "post_publish_time": "2025-02-11 10:01:44",
            "post_last_time": "2025-02-11 14:45:47",
            "post_display_time": "2025-02-11 10:01:37",
            "post_click_count": 1492,
            "post_forward_count": 2,
            "post_comment_count": 5,
            "post_comment_authority": 0,
            "post_like_count": 2,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1515227960,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "方正证券：赛力斯(601127.SH)高端车型销量稳健 维持“强烈推荐”评级",
        "post_last_time": "2025-02-11 14:45:47",
        "post_click_count": 1491,
        "post_comment_count": 5,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1514500025,
            "post_title": "赛力斯(601127.SH)：正确看待短期波动，把握长期向好大势",
            "post_content": "在今年的央视春晚中，赛力斯凭借其问界M9在舞台上的惊艳亮相，再次引发了人们对其的关注。作为节目的重要亮点，780台问界M9以“光影魔术师”之姿，编织出一场震撼全球的科技艺术盛宴。$赛力斯(SH601127)$重庆分会场的夜空被流动的车阵灯光点亮，问界M9与艺术体操、青春歌舞跨界联动，通过云端智控技术实现了百万像素灯光矩阵的精准编排，生动诠释了“智慧重塑豪华”的品牌宣言。图片来源：公开网络这一跨界融合的创新表演，不仅刷新了观众对科技与艺术融合的认知，更以破圈之势将赛力斯的高端品牌形象推至全新高度。作为中国豪华车市场的颠覆者，问界以硬核实力打破外资垄断，而春晚舞台的惊艳亮相，无疑为其品牌影响力再添浓墨重彩的一笔。赛力斯，正以一场跨越边界的“光影魔术”，向世界宣告中国高端智造的崛起。一、辩证看1月销量下滑，短期向下的背后是盈利能力提升春晚结束后不久，赛力斯披露2025年1月份产销快报。报告显示，1月份赛力斯新能源汽车销量为1.79万辆，同比下降51.39%。对于这样一家频频给人留下深刻印象的企业来说，1月份的销量算不上亮眼。然而，这个消息似乎对资本市场的影响有限，在消息公布后当日，赛力斯股价都未见太大波动。看来这个所谓的“利空”并没有太大威力。研究新能源车企这么久，短期销量波动的事情其实见怪不怪，这背后有多重因素：一方面，春节效应压制了需求释放。据了解，今年春节假期较往年提前，有效销售周期缩短叠加消费者购车决策后移，导致传统销售淡季特征放大。据中汽协数据，2024年1月国内新能源乘用车批发销量环比下降38%。另一方面则是当前新能源汽车政策处于过渡期，消费者持币观望情绪严重。因此，从行业角度进行解读，可以看到赛力斯的市场表现与行业趋势基本一致。在整体销量承压的背景下，赛力斯的高端产品线所展现出强劲的抗风险能力，或许是此次公告中更值得重视的地方，这背后亦隐藏着赛力斯未来成长的草蛇灰线。数据显示，今年1月份，问界M9稳定发挥，交付量达到了12483辆，并已连续10个月蝉联中国豪华市场50万元以上豪华车销量第一。这一成绩超越奔驰GLE、宝马X5等传统豪华品牌竞品，验证了赛力斯在高端市场的品牌溢价能力。图片来源：公开网络这背后释放了怎样的信号？对于一家车企来说，销量虽然是衡量其市场表现的重要指标，但绝非唯一衡量标准。相较之下，企业的盈利能力更为重要。而正常情况下，高单价车型的单车利润会远高于经济型车型。因此，在企业总体销量绝对值下降，高单价车型销量维持稳健的情况下，致高单价车型销量占比获得提升，反而带动企业的整体盈利能力的提升。再者，销量的增长并不一定能够带来利润增长。从1月份各大车企的销售状况来看，销量显著提升的企业中大多存在降价促销或者低单价车型销量涨幅快于总体涨幅的情况。尽管这在短期内能够看到企业的销量快速增长，但长期来看反而会损害企业的盈利能力。因此，相较于那些“卖一辆，亏一辆”的新能源汽车企业，赛力斯的单车赚钱能力显然会因为其高端车型的畅销显得更为稳健。更重要的是，问界M9的成功进一步验证了赛力斯在豪华车市场的品牌影响力和技术实力，这为公司锚定豪华车阵营奠定了坚实的基础。据了解，问界M9的消费者中，超过60%为BBA（奔驰、宝马、奥迪）车主增换购用户，且多数来自一线及新一线城市。这意味着赛力斯已成功渗透传统豪华品牌的核心客群。而这类用户通常具有更高的忠诚度和复购率，这也为赛力斯的长期发展积累了稳定的客户基础。二、市场的宽容？还是赛力斯下好了先手棋？作为新能源汽车赛道的头部玩家，尽管此次销量遭遇下滑，但资本市场意外的展现了其云淡风轻的态度，券商亦纷纷发布研报建议增持，在外界看来，如若只是依靠问界M9的稳定发挥，也很难说得过去。这也能够理解，毕竟一家新能源智能汽车企业的价值并不仅仅依赖于单一产品，而是建立在更为全面的产品矩阵和战略规划上。值得注意的是，日前，问界M8已在工信部完成新车申报，将于2025年正式上市。从工信部申报信息中可以看到，问界M8的车长和轴距分别为5190mm、3105mm，与问界M9相比车长仅缩短40mm，轴距仅缩短5mm，车辆尺寸近乎接近。伴随着问界M8的出现，赛力斯有望借助该车型填补其问界新M7(24.98万元)与问界M9(46.98万元)之间的产品布局空白，形成覆盖主流豪华细分市场的完整产品矩阵。这也意味着，早在此次销量成绩公布之前更早的时间，赛力斯早就主动进行了全新的战略规划，结合问界新M7的爆款逻辑和问界M9的大定冲高经验，针对消费者对于汽车性能和品质的追求，积极推出更适合中国市场、更尊重中国用户需求的产品。对此，中金公司表示，春节假期后新车预热或将陆续开启，预计问界M8有望于第一季度末上市，看好问界M8成为畅销单品的潜力，这有望带动赛力斯25年二季度的交付量继续冲高。市场对问界M8的看好，本质上离不开赛力斯经过长时间的创新和积累，所展现出来的强大产品力、技术实力以及智能制造能力。2024年，赛力斯以创新基因驱动全产业链升级，在智能汽车领域构建起多维竞争优势。产品矩阵方面，问界品牌以月均迭代的创新节奏实现突破性进化，新M5智驾版重塑细分市场标杆，M7 Ultra以\"全景智慧座舱\"重新定义人车交互，旗舰车型M9五座版更以百万级配置下探高端市场，形成现象级产品攻势。技术维度，公司自主研发的魔方平台首创多模态智能底盘系统，配合新一代超级增程技术，将纯电续航突破350公里，热效率达42.5%，树立新能源技术新标杆。智能制造体系则依托全球标杆级超级工厂，通过1600套智能装备与3000台工业机器人构建数字孪生系统，实现冲压线3秒/件的行业最快节拍，焊装车间100%自动化率，总装精度误差控制在0.02mm以内，以德国工业4.0标准保障产品零缺陷交付。这种\"研发-制造-服务\"全链路的数字化闭环，正推动赛力斯向世界级智能电动汽车品牌加速迈进。由此可见，在公司的多方位赋能下，问界M8还未上市就已经备受期待。这份期待不仅让赛力斯成功分散风险，还为公司带来了更大的商业机会，同时也为其长期发展奠定了坚实的基础。这背后也充分展现了公司管理层敏锐的市场嗅觉和对长期主义的坚守，这份坚持最终让市场坦然接受了赛力斯的短期销量波动。将观察角度转至公司的财务方面，可以看到赛力斯的成长性依然显著。从其2024年业绩预告来看，公司2024年全年新能源汽车销量达42.69万辆，同比增长182.84%。而根据中汽协统计，2023年新能源汽车整体增速仅为35.7%，成长速度已经远超行业的平均水平。伴随着年销量的快速增长，赛力斯的盈利能力也实现了质的飞跃。早在去年上半年，赛力斯就已经成功实现扭亏为盈，成为全球第四家实现盈利的新能源车企。去年下半年，公司更是延续了上半年的优异表现，实现了盈利的再次突破。公告显示，公司预计2024年实现归母净利润为55-60亿元，也就是说，在减去去年上半年的16.25亿元之后，赛力斯于去年下半年实现归母净利润至少约为38亿元，环比增长接近140%。如今来看，市场更为关注的也正是赛力斯的长期发展潜力、技术实力以及盈利能力。回归到投资者视角，对于新能源车企而言，不仅仅是销量，产品的迭代升级以及技术突破等重要事件，也都具有重塑市场对公司价值的潜力。因此往后看，结合赛力斯产品矩阵的日益完善，不难判断其将有不少里程碑式的催化剂引发公司价值的重估。三、结语“这是最好的时代，这是最坏的时代。”狄更斯《双城记》中的这句话或是国内汽车行业的真实写照。近些年来，新能源汽车行业保持高速增长的同时，“内卷”程度也日益加剧。在这一竞争激烈的市场中，短期销量受挫甚至面临经营危机，而后实现销量逆转的故事其实并不少见。对于新能源车企来说，市场的关注与公司的销量息息相关，但企业的长远发展一定是在于能否持续的创新输出，能否合理的实现盈利，实现长期稳健的发展。如今随着靴子落地，也意味着公司的安全性得到保障，同时随着赛力斯核心新产品的持续推进，也让公司后续的发展更加引人注目。展望未来，相信赛力斯这类稳打稳扎坚守长期主义的企业一定有机会持续迎来自己的高光时刻。",
            "post_abstract": "在今年的央视春晚中，赛力斯凭借其问界M9在舞台上的惊艳亮相，再次引发了人们对其的关注。作为节目的重要亮点，780台问界M9以“光影魔术师”之姿，编织出一场震撼全球的科技艺术盛宴。$赛力斯(SH601127)$重庆分会场的夜空被流动的车阵灯光点亮，问界M9与艺术体操、青春歌舞跨界联动，通过云端智控技术实现了百万像素灯光矩阵的精准编排，生动诠释了“智慧重塑豪华”的品牌宣言。图片来源：公开网络这一跨界融...",
            "post_publish_time": "2025-02-07 15:22:37",
            "post_last_time": "2025-02-08 14:01:34",
            "post_display_time": "2025-02-07 15:22:37",
            "post_click_count": 2091,
            "post_forward_count": 10,
            "post_comment_count": 13,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1514500025,
        "post_user": {
          "user_id": "9507112872296268",
          "user_nickname": "格隆汇",
          "user_name": "bob008",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "格隆汇",
          "user_age": "14.6年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "赛力斯(601127.SH)：正确看待短期波动，把握长期向好大势",
        "post_last_time": "2025-02-08 14:01:34",
        "post_click_count": 2090,
        "post_comment_count": 13,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1514404829,
            "post_title": "赛力斯(601127.SH)：正确看待短期波动，把握长期向好大势",
            "post_content": "在今年的央视春晚中，赛力斯凭借其问界M9在舞台上的惊艳亮相，再次引发了人们对其的关注。作为节目的重要亮点，780台问界M9以“光影魔术师”之姿，编织出一场震撼全球的科技艺术盛宴。重庆分会场的夜空被流动的车阵灯光点亮，问界M9与艺术体操、青春歌舞跨界联动，通过云端智控技术实现了百万像素灯光矩阵的精准编排，生动诠释了“智慧重塑豪华”的品牌宣言。图片来源：公开网络这一跨界融合的创新表演，不仅刷新了观众对科技与艺术融合的认知，更以破圈之势将赛力斯的高端品牌形象推至全新高度。作为中国豪华车市场的颠覆者，问界以硬核实力打破外资垄断，而春晚舞台的惊艳亮相，无疑为其品牌影响力再添浓墨重彩的一笔。赛力斯，正以一场跨越边界的“光影魔术”，向世界宣告中国高端智造的崛起。一、辩证看1月销量下滑，短期向下的背后是盈利能力提升春晚结束后不久，赛力斯披露2025年1月份产销快报。报告显示，1月份赛力斯新能源汽车销量为1.79万辆，同比下降51.39%。对于这样一家频频给人留下深刻印象的企业来说，1月份的销量算不上亮眼。然而，这个消息似乎对资本市场的影响有限，在消息公布后当日，赛力斯股价都未见太大波动。看来这个所谓的“利空”并没有太大威力。研究新能源车企这么久，短期销量波动的事情其实见怪不怪，这背后有多重因素：一方面，春节效应压制了需求释放。据了解，今年春节假期较往年提前，有效销售周期缩短叠加消费者购车决策后移，导致传统销售淡季特征放大。据中汽协数据，2024年1月国内新能源乘用车批发销量环比下降38%。另一方面则是当前新能源汽车政策处于过渡期，消费者持币观望情绪严重。因此，从行业角度进行解读，可以看到赛力斯的市场表现与行业趋势基本一致。在整体销量承压的背景下，赛力斯的高端产品线所展现出强劲的抗风险能力，或许是此次公告中更值得重视的地方，这背后亦隐藏着赛力斯未来成长的草蛇灰线。数据显示，今年1月份，问界M9稳定发挥，交付量达到了12483辆，并已连续10个月蝉联中国豪华市场50万元以上豪华车销量第一。这一成绩超越奔驰GLE、宝马X5等传统豪华品牌竞品，验证了赛力斯在高端市场的品牌溢价能力。图片来源：公开网络这背后释放了怎样的信号？对于一家车企来说，销量虽然是衡量其市场表现的重要指标，但绝非唯一衡量标准。相较之下，企业的盈利能力更为重要。而正常情况下，高单价车型的单车利润会远高于经济型车型。因此，在企业总体销量绝对值下降，高单价车型销量维持稳健的情况下，致高单价车型销量占比获得提升，反而带动企业的整体盈利能力的提升。再者，销量的增长并不一定能够带来利润增长。从1月份各大车企的销售状况来看，销量显著提升的企业中大多存在降价促销或者低单价车型销量涨幅快于总体涨幅的情况。尽管这在短期内能够看到企业的销量快速增长，但长期来看反而会损害企业的盈利能力。因此，相较于那些“卖一辆，亏一辆”的新能源汽车企业，赛力斯的单车赚钱能力显然会因为其高端车型的畅销显得更为稳健。更重要的是，问界M9的成功进一步验证了赛力斯在豪华车市场的品牌影响力和技术实力，这为公司锚定豪华车阵营奠定了坚实的基础。据了解，问界M9的消费者中，超过60%为BBA（奔驰、宝马、奥迪）车主增换购用户，且多数来自一线及新一线城市。这意味着赛力斯已成功渗透传统豪华品牌的核心客群。而这类用户通常具有更高的忠诚度和复购率，这也为赛力斯的长期发展积累了稳定的客户基础。二、市场的宽容？还是赛力斯下好了先手棋？作为新能源汽车赛道的头部玩家，尽管此次销量遭遇下滑，但资本市场意外的展现了其云淡风轻的态度，券商亦纷纷发布研报建议增持，在外界看来，如若只是依靠问界M9的稳定发挥，也很难说得过去。这也能够理解，毕竟一家新能源智能汽车企业的价值并不仅仅依赖于单一产品，而是建立在更为全面的产品矩阵和战略规划上。值得注意的是，日前，问界M8已在工信部完成新车申报，将于2025年正式上市。从工信部申报信息中可以看到，问界M8的车长和轴距分别为5190mm、3105mm，与问界M9相比车长仅缩短40mm，轴距仅缩短5mm，车辆尺寸近乎接近。伴随着问界M8的出现，赛力斯有望借助该车型填补其问界新M7(24.98万元)与问界M9(46.98万元)之间的产品布局空白，形成覆盖主流豪华细分市场的完整产品矩阵。这也意味着，早在此次销量成绩公布之前更早的时间，赛力斯早就主动进行了全新的战略规划，结合问界新M7的爆款逻辑和问界M9的大定冲高经验，针对消费者对于汽车性能和品质的追求，积极推出更适合中国市场、更尊重中国用户需求的产品。对此，中金公司表示，春节假期后新车预热或将陆续开启，预计问界M8有望于第一季度末上市，看好问界M8成为畅销单品的潜力，这有望带动赛力斯25年二季度的交付量继续冲高。市场对问界M8的看好，本质上离不开赛力斯经过长时间的创新和积累，所展现出来的强大产品力、技术实力以及智能制造能力。2024年，赛力斯以创新基因驱动全产业链升级，在智能汽车领域构建起多维竞争优势。产品矩阵方面，问界品牌以月均迭代的创新节奏实现突破性进化，新M5智驾版重塑细分市场标杆，M7 Ultra以\"全景智慧座舱\"重新定义人车交互，旗舰车型M9五座版更以百万级配置下探高端市场，形成现象级产品攻势。技术维度，公司自主研发的魔方平台首创多模态智能底盘系统，配合新一代超级增程技术，将纯电续航突破350公里，热效率达42.5%，树立新能源技术新标杆。智能制造体系则依托全球标杆级超级工厂，通过1600套智能装备与3000台工业机器人构建数字孪生系统，实现冲压线3秒/件的行业最快节拍，焊装车间100%自动化率，总装精度误差控制在0.02mm以内，以德国工业4.0标准保障产品零缺陷交付。这种\"研发-制造-服务\"全链路的数字化闭环，正推动赛力斯向世界级智能电动汽车品牌加速迈进。由此可见，在公司的多方位赋能下，问界M8还未上市就已经备受期待。这份期待不仅让赛力斯成功分散风险，还为公司带来了更大的商业机会，同时也为其长期发展奠定了坚实的基础。这背后也充分展现了公司管理层敏锐的市场嗅觉和对长期主义的坚守，这份坚持最终让市场坦然接受了赛力斯的短期销量波动。将观察角度转至公司的财务方面，可以看到赛力斯的成长性依然显著。从其2024年业绩预告来看，公司2024年全年新能源汽车销量达42.69万辆，同比增长182.84%。而根据中汽协统计，2023年新能源汽车整体增速仅为35.7%，成长速度已经远超行业的平均水平。伴随着年销量的快速增长，赛力斯的盈利能力也实现了质的飞跃。早在去年上半年，赛力斯就已经成功实现扭亏为盈，成为全球第四家实现盈利的新能源车企。去年下半年，公司更是延续了上半年的优异表现，实现了盈利的再次突破。公告显示，公司预计2024年实现归母净利润为55-60亿元，也就是说，在减去去年上半年的16.25亿元之后，赛力斯于去年下半年实现归母净利润至少约为38亿元，环比增长接近140%。如今来看，市场更为关注的也正是赛力斯的长期发展潜力、技术实力以及盈利能力。回归到投资者视角，对于新能源车企而言，不仅仅是销量，产品的迭代升级以及技术突破等重要事件，也都具有重塑市场对公司价值的潜力。因此往后看，结合赛力斯产品矩阵的日益完善，不难判断其将有不少里程碑式的催化剂引发公司价值的重估。三、结语“这是最好的时代，这是最坏的时代。”狄更斯《双城记》中的这句话或是国内汽车行业的真实写照。近些年来，新能源汽车行业保持高速增长的同时，“内卷”程度也日益加剧。在这一竞争激烈的市场中，短期销量受挫甚至面临经营危机，而后实现销量逆转的故事其实并不少见。对于新能源车企来说，市场的关注与公司的销量息息相关，但企业的长远发展一定是在于能否持续的创新输出，能否合理的实现盈利，实现长期稳健的发展。如今随着靴子落地，也意味着公司的安全性得到保障，同时随着赛力斯核心新产品的持续推进，也让公司后续的发展更加引人注目。展望未来，相信赛力斯这类稳打稳扎坚守长期主义的企业一定有机会持续迎来自己的高光时刻。",
            "post_abstract": "在今年的央视春晚中，赛力斯凭借其问界M9在舞台上的惊艳亮相，再次引发了人们对其的关注。作为节目的重要亮点，780台问界M9以“光影魔术师”之姿，编织出一场震撼全球的科技艺术盛宴。重庆分会场的夜空被流动的车阵灯光点亮，问界M9与艺术体操、青春歌舞跨界联动，通过云端智控技术实现了百万像素灯光矩阵的精准编排，生动诠释了“智慧重塑豪华”的品牌宣言。图片来源：公开网络这一跨界融合的创新表演，不仅刷新了观众对...",
            "post_publish_time": "2025-02-07 13:34:55",
            "post_last_time": "2025-02-07 13:34:55",
            "post_display_time": "2025-02-07 13:34:52",
            "post_click_count": 1349,
            "post_forward_count": 4,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1514404829,
        "post_user": {
          "user_id": "9507112872296268",
          "user_nickname": "格隆汇",
          "user_name": "bob008",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "格隆汇",
          "user_age": "14.6年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "赛力斯(601127.SH)：正确看待短期波动，把握长期向好大势",
        "post_last_time": "2025-02-07 13:34:55",
        "post_click_count": 1348,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1513367457,
            "post_title": "赛力斯(601127.SH)：1月赛力斯汽车销量16432辆 同比减少47.02%",
            "post_content": "  赛力斯(601127.SH)发布2025年1月份产销快报，1月赛力斯汽车产量175...    赛力斯(601127.SH)发布2025年1月份产销快报，1月赛力斯汽车产量17513辆，同比减少44.88%;1月销量16432辆，同比减少47.02%。  ",
            "post_abstract": "赛力斯(601127.SH)发布2025年1月份产销快报，1月赛力斯汽车产量175...赛力斯(601127.SH)发布2025年1月份产销快报，1月赛力斯汽车产量17513辆，同比减少44.88%;1月销量16432辆，同比减少47.02%。",
            "post_publish_time": "2025-02-04 15:51:56",
            "post_last_time": "2025-02-05 13:24:47",
            "post_display_time": "2025-02-04 15:51:54",
            "post_click_count": 1462,
            "post_forward_count": 5,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 1,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1513367457,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "赛力斯(601127.SH)：1月赛力斯汽车销量16432辆 同比减少47.02%",
        "post_last_time": "2025-02-05 13:24:47",
        "post_click_count": 1461,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1513369276,
            "post_title": "赛力斯(601127.SH)发布1月产销快报 问界M9连续10月蝉联豪车市场销冠",
            "post_content": "  2月4日，赛力斯发布2025年1月产销快报。    2月4日，赛力斯发布2025年1月产销快报。数据显示，赛力斯新能源汽车1月销量达17906辆。问界M9系列1月交付12483辆，连续10个月蝉联中国豪华市场50万元以上豪华车销量第一，持续引领高端市场。问界M9连续10月蝉联中国豪车市场销冠全景智慧旗舰SUV问界M9今年1月交付12483辆，连续10个月蝉联中国豪华市场50万元以上豪华车销量第一，持续引领高端市场。作为2024年的中国新势力年度销冠，问界新M7持续保持30万级中国新势力车型TOP级销量，彰显了在豪华新能源SUV市场的强大竞争力。秉承“智慧重塑豪华”的品牌宣言，问界自2021年底发布以来仅三年多时间，已有超过50万问界用户，销量不断刷新市场纪录。数据显示，问界位列2024年国产品牌单车成交均价第一，也是均价超过40万元的唯一国产品牌。问界M9再登央视春晚 凸显新质生产力代表实力在今年的央视春晚上，赛力斯超级工厂化身为舞台，780辆问界M9化身为“舞者”，携手中国国家艺术体操队为全球观众带来了一场艺术、体育与科技跨界融合的精彩表演。问界M9作为新能源智能汽车代表再次登上春晚舞台，不仅体现了国家平台的高度认可，凸显了赛力斯作为新质生产力代表企业的卓越实力，更向世界展示了中国新能源汽车品牌的跨越式发展。此前，赛力斯披露的2024年年度业绩预告显示，公司秉承技术驱动，推进技术创新和产品销量提升，主营业务收入取得较大增长，超额完成年度经营目标。预计2024年度实现营业收入1442亿元到1467亿元，同比增长302.32%到309.30%;预计2024年实现归属上市公司股东的净利润为55亿元至60亿元。  ",
            "post_abstract": "2月4日，赛力斯发布2025年1月产销快报。2月4日，赛力斯发布2025年1月产销快报。数据显示，赛力斯新能源汽车1月销量达17906辆。问界M9系列1月交付12483辆，连续10个月蝉联中国豪华市场50万元以上豪华车销量第一，持续引领高端市场。问界M9连续10月蝉联中国豪车市场销冠全景智慧旗舰SUV问界M9今年1月交付12483辆，连续10个月蝉联中国豪华市场50万元以上豪华车销量第...",
            "post_publish_time": "2025-02-04 16:16:24",
            "post_last_time": "2025-02-04 19:35:45",
            "post_display_time": "2025-02-04 16:16:22",
            "post_click_count": 1835,
            "post_forward_count": 2,
            "post_comment_count": 8,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1513369276,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "赛力斯(601127.SH)发布1月产销快报 问界M9连续10月蝉联豪车市场销冠",
        "post_last_time": "2025-02-04 19:35:45",
        "post_click_count": 1834,
        "post_comment_count": 8,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1512585343,
            "post_title": "赛力斯(601127.SH)2024年报业绩预告出炉 中金持续看好上调目标价至176元",
            "post_content": "  深耕新能源汽车行业的赛力斯(601127.SH)交出了一份预喜成绩单。    近日，A股上市公司纷纷披露2024年年度业绩预告，深耕新能源汽车行业的赛力斯(601127.SH)交出了一份预喜成绩单。1月21日，赛力斯披露的2024年年度预盈公告显示，预计2024年度实现营业收入1442亿元至1467亿元，同比增长302.32%至309.30%;预计实现归属于上市公司股东的净利润为55亿元至60亿元，与上年同期相比，实现了扭亏为盈。光大证券最新研报认为，考虑到高ASP 车型整体的订单储备充足以及后续新车型及迭代车型上市，充分看好品牌对应的销量爬坡能力。中金研报认为，智驾和泛AI产业布局加速，有望增厚赛力斯长期护城河。基于公司新车周期有望带动盈利改善，维持“跑赢行业”评级，并上调目标价10%至176元。2024年，中国新能源汽车市场迎来了爆发式增长，新能源汽车新车销量占汽车新车总销量的40.9%，较2023年提高了9.3个百分点。赛力斯公告显示，公司坚持技术驱动，推进技术创新和产品销量提升，主营业务收入取得显著增长，超额完成年度经营目标。数据显示，2024年度新能源汽车销量达到42.69万辆，同比增长182.84%，增速处于行业领先。问界新M7在2024年累计交付近20万辆，荣获2024年新势力车型年度销冠，再创中国新能源豪华品牌新纪录;问界M9发布12个月内累计大定突破20万辆，连续9个月蝉联中国市场50万元以上豪华车销冠，打破了国内豪华车市场多年的垄断局面，为中国新能源汽车产业的发展注入了信心。回顾2024年，赛力斯在产品、技术和智能制造等方面均实现了显著提升，持续巩固了核心竞争力。问界产品矩阵持续迭代扩容，问界新M5、新M7 Ultra、新M7 Pro、问界M9五座版相继上市，展现出强劲的发展态势;赛力斯魔方平台、全新一代赛力斯超级增程系统等技术研发成果先后亮相，确立了行业技术领先地位;赛力斯超级工厂作为全球标杆级数字化工厂，拥有超过1600台智能化设备和3000台机器人的智能协同，实现了关键工序100%自动化，确保产品高质量交付。  ",
            "post_abstract": "深耕新能源汽车行业的赛力斯(601127.SH)交出了一份预喜成绩单。近日，A股上市公司纷纷披露2024年年度业绩预告，深耕新能源汽车行业的赛力斯(601127.SH)交出了一份预喜成绩单。1月21日，赛力斯披露的2024年年度预盈公告显示，预计2024年度实现营业收入1442亿元至1467亿元，同比增长302.32%至309.30%;预计实现归属于上市公司股东的净利润为55亿元至60...",
            "post_publish_time": "2025-01-25 01:31:46",
            "post_last_time": "2025-01-25 23:45:59",
            "post_display_time": "2025-01-25 01:31:38",
            "post_click_count": 2061,
            "post_forward_count": 9,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 7,
            "post_is_like": false,
            "post_ip_address": "湖北"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1512585343,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "赛力斯(601127.SH)2024年报业绩预告出炉 中金持续看好上调目标价至176元",
        "post_last_time": "2025-01-25 23:45:59",
        "post_click_count": 2060,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1512191212,
            "post_title": "江淮汽车：下一个“赛力斯+奇瑞”",
            "post_content": "引入大众却“喧宾夺主”，代工蔚来却“分道扬镳”，谁才是江淮汽车真正的白衣骑士？在将合资企业控制权让与大众集团，结束与蔚来的7年并肩之后，江淮汽车欲借助世界汽车巨头和头部新势力创造更大发展空间的尝试，基本告终。折腾了七八年，蓦然回首才发现，江淮汽车的瓶颈，依然没有全部打开，但也总归习得一二。2024年，江淮汽车全年合计销售汽车40.31万辆，同比减少7.42%；但值得一提的是，这里同比的2023年销量（43.54万辆），已经剔除了代工蔚来车型的数据。$江淮汽车(SH600418)$2023年，江淮汽车销售59.25万辆，创造继2016年64.3万辆后的第二高点；也就是在这一年，江淮汽车出售了与蔚来合作车型相关资产。因此也就出现了2024年江淮汽车销量下滑。对江淮汽车来说，多年努力看似付诸东流，但也有收获，至少在资本市场，2024年江淮汽车(SH:600418)成功实现股价和市值翻倍，涨幅领跑70家中国汽车业上市车企，与流量明星小米集团，难分伯仲。赌把大的回到起点并不可怕，只不过从头再来。这一次，华为能否成为江淮汽车的白衣骑士？相比其他“三界”，尊界，是当前鸿蒙智行旗下最高端的品牌；对江淮汽车来说，更是如此。1月14日，江淮汽车发布公告称，其向特定对象发行A股股票事项获得上海证券交易所受理。江淮汽车本次拟募集资金总额不超过49亿元，扣除发行费用后将全部用于高端智能电动平台开发项目。2024年11月26日，江汽集团与华为合作的尊界S800正式亮相，剑指百万级豪车市场；双方为尊界打造的超级工厂也于去年12月16日正式落成。当前，鸿蒙智行旗下另外三界已在新能源汽车市场崭露头角，而走高端路线、姗姗来迟的尊界，更不能掉链子，必须啃下华为“四界”中的最高界。毕竟，有个“尊”字。为了得到华为深度赋能，参照长安阿维塔和赛力斯，也不排除江淮汽车后期募资参股引望的可能性。消息公布当日，江淮汽车大幅拉升9.66%。看着曾经的小康股份、如今的赛力斯市值冲上2000亿，汽车行业也发生了“丑小鸭变白天鹅”的真实案例。另外值得一提的是，1月20日，赛力斯披露2024年度业绩预告后，次日收跌5.05%，反映出业绩不达资本市场预期。$赛力斯(SH601127)$赛力斯已经来到了接受资本市场更加严厉审视的时刻，业绩下滑或者销量萎缩，都可能成为雷击。随着大厂新势力产品爆发，赛力斯，尤其是问界M9还能否在50万元以上市场继续保持优势和增速，对赛力斯来说很关键。相比之下，处于增长前期、市值尚不到千亿元的江淮汽车，更容易收获看好。也有股民称，“选择投资江淮，就是选择投资不上市的华为。”近日，浙商证券认为，相比其他百万级豪车，尊界S800主打智能化，除了刚刚发布的无人超充外，尊界未来或有望带来更多华为赋能的颠覆性功能。该行预计，江淮汽车2024年~2026年归母净利润分别为7.1亿元、12.4亿元和15.9亿元，维持该股“买入”评级。信达证券同样看好华为赋能下，江淮汽车在豪华市场的销量表现，且认为尊界有望为江淮带来较大盈利弹性，建议关注。广发基金副总经理刘格菘管理的广发小盘成长混合基金，披露2024年四季报显示，持股变动方面，刘格菘减仓了赛力斯28.52%，江淮汽车重返持仓前十。S800只是前戏？1月20日，华为余承东在社交媒体发布了尊界S800全新黑金双拼车漆预告图，再次为尊界引来了不少关注。值得思考的是，现在鸿蒙智行旗下“三界”，其实分工相对明确，例如享界有高端轿车S9，问界主打SUV，智界则是一款轿车S7+一款SUV R7，现在乘用车版图中缺少的，是一款MPV。其实早些时候，业界就曾普遍猜测，尊界首款车型应该是一款MPV。江淮汽车造MPV有历史和技术积淀，从一些申报信息中也不难看出尊界进军MPV市场的蛛丝马迹。这完全有可能。所以在笔者看来，尊界S800这款轿车，更像是营造预期，为后续的MPV做铺垫。届时，尊界有江淮做底子，有华为的科技赋能做里子，会造出一款怎样的MPV，让人期待。这也将改善江淮汽车虽“商乘并举”，但商强乘弱的局面。在江淮汽车的募集说明书中，《汽车K线》发现，江淮汽车旗下的商用车业务表现，明显强于乘用车业务。我们不妨大胆预测，江淮与华为未来在商用车领域合作的可能性。毕竟，这是赛力斯、奇瑞、北汽蓝谷所缺少的。2024年前9个月，江淮商用车业务收入为150.46亿元，占比50.85%；乘用车业务收入117.73亿元，占比39.79%；客车、底盘等合计占比约9%。2021~2023年间，其商用车占总营收比重分别为65.5%、53.7%和50.44%；而乘用车收入占比同期则为24.26%、33.68%、38.18%和39.79%，呈缓慢上升趋势。因此，提振江淮汽车的乘用车板块，华为是最大看点。海外优势募集说明书中，另外一个值得关注的点是，从销售市场的区域分布来看，江淮汽车境外收入占比在2023年和2024年前9个月均超过62%，远超境内营业收入；与2022年和2021年形成鲜明反差。江淮汽车国际板块出色的业绩，也不禁让人想到同属安徽省的奇瑞汽车，在海外市场同样做得风生水起，现在正谋求港股IPO。这或许也是江淮汽车在国内汽车市场、尤其是乘用车市场严重内卷的背景下，2024年归母净利润反而大增近240%的重要原因之一。根据披露消息，截至目前，江淮汽车产品已出口至拉丁美洲、欧洲、非洲、亚洲等130多个国家和地区。其中，“一带一路”沿线国家市场出口规模在总体出口规模中占较大比例，江淮汽车已进入欧洲的土耳其、意大利以及北美的墨西哥等市场。这也为未来尊界出海做好了铺垫，更何况还有华为的海外优势和强大渠道加持；成为像奇瑞汽车那样的“出口大户”也不是不可能。过去10多年来，中国汽车出口一直在100万辆左右徘徊，自2021年始迎来爆发式增长。2021年突破200万辆、2022年突破300万辆、2023年逼近500万辆，而到了2024年，这一数值已经达到585.9万辆，出口纪录不断被刷新。Views of AutosKline：如何在稳固商用车和海外业务基础上，加速提振乘用车板块，是江淮汽车在资本市场成为下一个赛力斯的关键。抱紧华为，江淮汽车这次只能赢。@东方财富证券 @东方财富资讯君 #强势机会##股民日常#",
            "post_abstract": "引入大众却“喧宾夺主”，代工蔚来却“分道扬镳”，谁才是江淮汽车真正的白衣骑士？在将合资企业控制权让与大众集团，结束与蔚来的7年并肩之后，江淮汽车欲借助世界汽车巨头和头部新势力创造更大发展空间的尝试，基本告终。折腾了七八年，蓦然回首才发现，江淮汽车的瓶颈，依然没有全部打开，但也总归习得一二。2024年，江淮汽车全年合计销售汽车40.31万辆，同比减少7.42%；但值得一提的是，这里同比的2023年销...",
            "post_publish_time": "2025-01-24 08:04:19",
            "post_last_time": "2025-01-24 16:33:09",
            "post_display_time": "2025-01-24 08:04:19",
            "post_click_count": 26205,
            "post_forward_count": 29,
            "post_comment_count": 15,
            "post_comment_authority": 0,
            "post_like_count": 36,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1512191212,
        "post_user": {
          "user_id": "7995015381875466",
          "user_nickname": "汽车K线",
          "user_name": "b7995015381875466",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "汽车K线",
          "user_age": "6.5年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "江淮汽车：下一个“赛力斯+奇瑞”",
        "post_last_time": "2025-01-24 16:33:09",
        "post_click_count": 26204,
        "post_comment_count": 15,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1512497862,
            "post_title": "8000元到2000亿，重庆汽车大佬二借东风",
            "post_content": "文 | 张佳儒2006 年，电视剧《士兵突击》爆火，“许三多”王宝强也因此走红。一年后，张兴海请来王宝强代言东风小康，那句 “开东风，奔小康” 的广告语迅速传遍大江南北，助力东风小康成为中国微型汽车行业的三巨头之一。到了2024年，张兴海依旧在汽车领域拼搏，并且比东风小康畅销时更加意气风发。这一年，凭借问界汽车的出色表现，张兴海带领的赛力斯不仅成功扭亏为盈，市值更是突破了2000 亿元。从东风小康到赛力斯，张兴海的创业之路充满了传奇色彩，却也并非一帆风顺。1986 年，他怀揣着仅有的8000元开启创业征程，进军汽车行业后，一直在外界“看不起”和“看不懂”的道路上成长。但张兴海又是幸运的，在创业的关键时期，他两次遇到“贵人”，并借助贵人的东风实现了逆袭。“抱大腿”的张兴海，是个“扫地僧”在中国的汽车制造版图中，重庆是极为重要的汽车工业重镇。1958年，新中国第一辆吉普车在长安汽车诞生；1984 年，长安汽车开始“”，进军微型汽车领域。造车需要庞大的汽车产业链支持，当时，汽车弹簧这一零部件被国外垄断，一根进口弹簧价格超过1美元。但很快，长安汽车的弹簧就实现了国产化，价格仅1元人民币。而解决长安汽车国产弹簧供应问题的，正是张兴海。1986年，张兴海与兄弟们凑出8000元，在重庆巴县凤凰镇创办了凤凰弹簧厂，主要进行家用电器、汽车零部件的弹簧加工。当时，周围人都不看好他的生意，劝他放弃。但张兴海没有动摇。到了2001年，张兴海已经成为重庆赫赫有名的 “弹簧大王”，积累了不少微型车的资源。同年，大客户长安汽车第100 万辆汽车下线，成为国内自主品牌中第一个产销突破百万大关的车企。看到微型汽车的巨大市场潜力，张兴海开启了第二次创业，决心从零部件供应商转型为汽车整车制造商。当时，东风汽车正在国内寻求合资对象，缺乏整车造车经验但拥有微型车资源的张兴海，抱上了东风汽车的大腿。2003 年，由凤凰电器弹簧厂更名而来的渝安集团（赛力斯前身）与东风汽车合资成立东风小康。赶上汽车下乡的热潮，东风小康发展迅猛，2005 年第一辆车上市，2006 年销量达 1 万辆，2007 年更是突破5万辆。到2012年左右，东风小康与五菱、长安并列微型车全国前三。两次创业，张兴海都是白手起家，实现了“从0到1”的突破。2016 年，他开始第三次创业，从燃油车领域转向新能源汽车领域。尽管通过东风小康积累了整车制造经验，但在新能源汽车领域，张兴海依旧面临着“从0到1”的挑战。他曾表示：“做电动汽车和原来做传统汽车完全不同，之前我们做的是3万元左右的微型车，现在要做30万元的电动汽车。”选择新能源车这一创业方向，张兴海说要从高技术、新品牌开始，因为“穷怕了”。“穷”不是指财富上的“穷”，而是指在技术和品牌层面上的“穷”，“同样一辆车，我们的售价是10万元，如果换个车标，可能直接就卖到20万元了”。张兴海判断，中国品牌、只有通过新能源汽车，才有可能、追赶或甚至超越世界其他国际品牌的汽车。早在 2019 年，赛力斯就发布了全新电动车品牌 “SERES (赛力斯)”，首款产品价格在 27.8 万到 45.8万之间，主销车型价位在30万元左右。但从公开信息来看，赛力斯品牌的电动车销量起初并不理想。直到2021年，$赛力斯(SH601127)$与华为合作推出问界汽车，局面才得以打开。根据问界汽车官方2024年的数据，问界新M7荣获新势力车型年度销冠，问界M9成为50万以上车型销量冠军，上市11个月累计大定突破19万辆。从东风小康到问界汽车，张兴海先后抱上东风汽车和华为两大贵人的大腿，实现了二借东风。外界有人评价，说张兴海是“躺赢”。但成年人的世界里，天上从来不会掉馅饼。实际上，张兴海是个“扫地僧”一般的人物，有着敏锐的洞察力和务实的决策能力，能够精准把握时机，实现利益最大化，赛力斯与华为合作的问界汽车就是最好的例证。逆袭的赛力斯，从“看不懂”到“追不上”2024年6月，华为常务董事余承东透露，由于资源有限，华为拒绝了很多车企合作智选车的请求。而在几年前，余承东主动寻求车企合作时，却多次碰壁。余承东回忆道：“当时智选车和谁合作，一些企业还没看懂这种模式，而且那个时候华为也没有做整车的经验，但张总（张兴海）果断选择和华为做深度合作，全力以赴、不扯任何事情。”赛力斯与华为合作的问界，是华为鸿蒙智选车模式下的首个品牌，这并非偶然。回顾张兴海与东风汽车合作东风小康的经历，就可以发现他秉持的是开放造车、合作共赢的理念，与华为合作的底层逻辑和与东风汽车的合作是一致的。在东风小康时期，东风汽车在整车管理方面的优势与张兴海的微车相关资源优势互补。与华为合作时，张兴海拥有造车经验，华为则在终端对用户的理解上具有独特优势，双方合作发挥了长板效应。当时，部分车企担心华为主导的智能驾驶技术会使自身沦为代工厂，失去灵魂。但张兴海没有被外界的声音左右，他不在乎合作中的话语权问题，而是做出了最务实的决定：把握时机，谁专业就听谁的。很少有人知道，当初东风汽车的意向合作对象中，张兴海来得并不是最早的，意志却最坚定，排除诸多干扰把握住了合作的时机。在与东风汽车合作后，张兴海依然遭受质疑，“他一个做零部件的人能造车吗？”赛力斯与华为合作的问界汽车，同样质疑声不断。然而，问界在外界“看不起”和“看不懂”的道路上逆袭了。张兴海曾公开表示，“在我们第一台问界M5出来过后，有人有点看不懂，到M7出来的时候，还是有人看不懂，不知道赛力斯和华为的这种合作模式能走多远。M9出来后，我们已经造出来三辆车了，结果更多人看不懂了。”如今，赛力斯成了众多车企“追不上”的存在。2024年，赛力斯新能源汽车销量为42.69万辆，同比增长182.84%，这是去年披露数据的造车新势力中最大的增幅。凭借问界汽车的出色表现，赛力斯预计2024 年实现营收1442亿元到1467 亿元，同比增长 302.32%到309.30%；预计归母净利润55亿元至60 亿元。而在此之前的2020年至 2023 年，赛力斯累计亏损近百亿元。2024年，在问界汽车销量猛增、公司股价大涨之际，张兴海顺势将问界汽车产业链掌握在自己手中，先是斥资25亿元拿下问界系列商标和专利，随后又公告发行股票，购买生产问界M9车型的两江超级工厂。过去一年，赛力斯公告的最大手笔的投资，是以115 亿元入股华为汽车产业智能化平台——引望公司，将与华为的合作从业务合作升级为“业务+股权”的全面合作。张兴海还喊出了未来三年实现年产百万辆汽车的大目标。综合来看，张兴海三次创业的成绩，不仅源于他对行业大势的精准判断，更重要的是他开放务实的心态，借合作方的东风，一旦合作就心无旁骛。如今，华为已经成为车企争相合作的对象，赛力斯凭借张兴海对合作时机的精准把握，尝到了最大的甜头，未来，张兴海能否带领赛力斯实现百万目标，值得关注。",
            "post_abstract": "文|张佳儒2006年，电视剧《士兵突击》爆火，“许三多”王宝强也因此走红。一年后，张兴海请来王宝强代言东风小康，那句“开东风，奔小康”的广告语迅速传遍大江南北，助力东风小康成为中国微型汽车行业的三巨头之一。到了2024年，张兴海依旧在汽车领域拼搏，并且比东风小康畅销时更加意气风发。这一年，凭借问界汽车的出色表现，张兴海带领的赛力斯不仅成功扭亏为盈，市值更是突破了2000亿元。从东风小康...",
            "post_publish_time": "2025-01-24 15:53:00",
            "post_last_time": "2025-01-24 15:53:00",
            "post_display_time": "2025-01-24 15:53:00",
            "post_click_count": 1566,
            "post_forward_count": 4,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 4,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1512497862,
        "post_user": {
          "user_id": "9083045096757218",
          "user_nickname": "尺度商业",
          "user_name": "p9083045096757218",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "尺度商业",
          "user_age": "7.4年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "8000元到2000亿，重庆汽车大佬二借东风",
        "post_last_time": "2025-01-24 15:53:00",
        "post_click_count": 1565,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1511280979,
            "post_title": "赛力斯(601127.SH)增发收购相关事项于1月21日过会",
            "post_content": "  赛力斯(601127.SH)公告，公司拟发行股份购买重庆产业投资母基金合伙企业(有...    赛力斯(601127.SH)公告，公司拟发行股份购买重庆产业投资母基金合伙企业(有限合伙)、重庆两江新区开发投资集团有限公司、重庆两江新区产业发展集团有限公司持有的重庆两江新区龙盛新能源科技有限责任公司100%股权。上交所并购重组审核委员会于2025年1月21日召开2025年第3次审议会议，对公司本次交易的申请进行了审议。根据上交所并购重组审核委员会发布的《上海证券交易所并购重组审核委员会2025年第3次审议会议结果公告》，本次会议的审议结果为：本次交易符合重组条件和信息披露要求。  ",
            "post_abstract": "赛力斯(601127.SH)公告，公司拟发行股份购买重庆产业投资母基金合伙企业(有...赛力斯(601127.SH)公告，公司拟发行股份购买重庆产业投资母基金合伙企业(有限合伙)、重庆两江新区开发投资集团有限公司、重庆两江新区产业发展集团有限公司持有的重庆两江新区龙盛新能源科技有限责任公司100%股权。上交所并购重组审核委员会于2025年1月21日召开2025年第3次审议会议，对公司本...",
            "post_publish_time": "2025-01-22 02:13:34",
            "post_last_time": "2025-01-22 16:43:52",
            "post_display_time": "2025-01-22 02:13:29",
            "post_click_count": 1203,
            "post_forward_count": 2,
            "post_comment_count": 5,
            "post_comment_authority": 0,
            "post_like_count": 1,
            "post_is_like": false,
            "post_ip_address": "中国香港"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1511280979,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "赛力斯(601127.SH)增发收购相关事项于1月21日过会",
        "post_last_time": "2025-01-22 16:43:52",
        "post_click_count": 1202,
        "post_comment_count": 5,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1511280949,
            "post_title": "2024年度实现新能源汽车销量42.69万辆，赛力斯(601127.SH)预计年度净利润55亿元到60亿元",
            "post_content": "  赛力斯(601127.SH)披露2024年年度业绩预盈公告，公司预计2024年度实...    赛力斯(601127.SH)披露2024年年度业绩预盈公告，公司预计2024年度实现营业收入1442亿元到1467亿元，同比上升302.32%到309.30%。预计2024年度实现归属于上市公司股东的净利润为55亿元到60亿元，与上年同期相比，将实现扭亏为盈。预计2024年度实现归属于上市公司股东的扣除非经常性损益的净利润为51.5亿元到56.5亿元。公告显示，2024年度公司新能源汽车销量实现42.69万辆，同比增长182.84%，主营业务收入取得较大增长，超额完成年度经营目标。  ",
            "post_abstract": "赛力斯(601127.SH)披露2024年年度业绩预盈公告，公司预计2024年度实...赛力斯(601127.SH)披露2024年年度业绩预盈公告，公司预计2024年度实现营业收入1442亿元到1467亿元，同比上升302.32%到309.30%。预计2024年度实现归属于上市公司股东的净利润为55亿元到60亿元，与上年同期相比，将实现扭亏为盈。预计2024年度实现归属于上市公司股东的...",
            "post_publish_time": "2025-01-22 02:13:01",
            "post_last_time": "2025-01-22 16:52:08",
            "post_display_time": "2025-01-22 02:12:50",
            "post_click_count": 1121,
            "post_forward_count": 3,
            "post_comment_count": 6,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "中国香港"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1511280949,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "2024年度实现新能源汽车销量42.69万辆，赛力斯(601127.SH)预计年度净利润55亿元到60亿元",
        "post_last_time": "2025-01-22 16:52:08",
        "post_click_count": 1120,
        "post_comment_count": 6,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1511254045,
            "post_title": "重大资产重组获通过，用于生产问界M9系列，这家公司预计2024年扭亏为盈（记者：邱德坤）#问界#赛力斯#问界M9",
            "post_content": "邀您观看：重大资产重组获通过，用于生产问界M9系列，这家公司预计2024年扭亏为盈（记者：邱德坤）#问界#赛力斯#问界M9",
            "post_abstract": "邀您观看：重大资产重组获通过，用于生产问界M9系列，这家公司预计2024年扭亏为盈（记者：邱德坤）#问界#赛力斯#问界M9",
            "post_publish_time": "2025-01-21 22:04:59",
            "post_last_time": "2025-01-21 22:04:59",
            "post_display_time": "2025-01-21 22:04:59",
            "post_click_count": 532,
            "post_forward_count": 3,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 0,
            "post_is_like": false,
            "post_ip_address": "上海"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1511254045,
        "post_user": {
          "user_id": "5670356275280450",
          "user_nickname": "中国基金报",
          "user_name": "u5670356275280450",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "中国基金报",
          "user_age": "3.7年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002002",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"新闻媒体 | 《中国基金报》社有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "重大资产重组获通过，用于生产问界M9系列，这家公司预计2024年扭亏为盈（记者：邱德坤）#问界#赛力斯#问界M9",
        "post_last_time": "2025-01-21 22:04:59",
        "post_click_count": 531,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1511267859,
            "post_title": "2024年度公司新能源汽车销量实现42.69万辆 赛力斯(601127.SH)：2024年净利润预盈55亿元到60亿元",
            "post_content": "格隆汇1月21日丨赛力斯(601127.SH)公布2024年年度业绩预盈公告，预计2024年度实现营业收入1,442.00亿元到1,467.00亿元，同比上升302.32%到309.30%。公司预计2024年度实现归属于上市公司股东的净利润为55.00亿元到60.00亿元，与上年同期相比，将实现扭亏为盈。公司预计2024年度实现归属于上市公司股东的扣除非经常性损益的净利润为51.50亿元到56.50亿元。公司秉承技术驱动，推进技术创新和产品销量提升，2024年度公司新能源汽车销量实现42.69万辆，同比增长182.84%，主营业务收入取得较大增长，超额完成年度经营目标。",
            "post_abstract": "格隆汇1月21日丨赛力斯(601127.SH)公布2024年年度业绩预盈公告，预计2024年度实现营业收入1,442.00亿元到1,467.00亿元，同比上升302.32%到309.30%。公司预计2024年度实现归属于上市公司股东的净利润为55.00亿元到60.00亿元，与上年同期相比，将实现扭亏为盈。公司预计2024年度实现归属于上市公司股东的扣除非经常性损益的净利润为51.50亿元到56.5...",
            "post_publish_time": "2025-01-21 23:33:20",
            "post_last_time": "2025-01-22 16:53:02",
            "post_display_time": "2025-01-21 23:33:12",
            "post_click_count": 1198,
            "post_forward_count": 2,
            "post_comment_count": 6,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1511267859,
        "post_user": {
          "user_id": "9507112872296268",
          "user_nickname": "格隆汇",
          "user_name": "bob008",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "格隆汇",
          "user_age": "14.6年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "2024年度公司新能源汽车销量实现42.69万辆 赛力斯(601127.SH)：2024年净利润预盈55亿元到60亿元",
        "post_last_time": "2025-01-22 16:53:02",
        "post_click_count": 1197,
        "post_comment_count": 6,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1511267903,
            "post_title": "赛力斯(601127.SH)：发行股份购买资产事项获得上交所并购重组审核委员会审核通过",
            "post_content": "格隆汇1月21日丨赛力斯(601127.SH)公布，公司拟发行股份购买重庆产业投资母基金合伙企业(有限合伙)、重庆两江新区开发投资集团有限公司、重庆两江新区产业发展集团有限公司持有的重庆两江新区龙盛新能源科技有限责任公司100%股权(以下简称“本次交易”)。上海证券交易所(以下简称“上交所”)并购重组审核委员会于2025年1月21日召开2025年第3次审议会议，对公司本次交易的申请进行了审议。根据上交所并购重组审核委员会发布的《上海证券交易所并购重组审核委员会2025年第3次审议会议结果公告》，本次会议的审议结果为：本次交易符合重组条件和信息披露要求。",
            "post_abstract": "格隆汇1月21日丨赛力斯(601127.SH)公布，公司拟发行股份购买重庆产业投资母基金合伙企业(有限合伙)、重庆两江新区开发投资集团有限公司、重庆两江新区产业发展集团有限公司持有的重庆两江新区龙盛新能源科技有限责任公司100%股权(以下简称“本次交易”)。上海证券交易所(以下简称“上交所”)并购重组审核委员会于2025年1月21日召开2025年第3次审议会议，对公司本次交易的申请进行了审议。根据...",
            "post_publish_time": "2025-01-21 23:33:42",
            "post_last_time": "2025-01-21 23:33:42",
            "post_display_time": "2025-01-21 23:33:32",
            "post_click_count": 539,
            "post_forward_count": 0,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 0,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1511267903,
        "post_user": {
          "user_id": "9507112872296268",
          "user_nickname": "格隆汇",
          "user_name": "bob008",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "格隆汇",
          "user_age": "14.6年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "赛力斯(601127.SH)：发行股份购买资产事项获得上交所并购重组审核委员会审核通过",
        "post_last_time": "2025-01-21 23:33:42",
        "post_click_count": 538,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1510294185,
            "post_title": "打破外资豪华品牌垄断 问界凭什么做到了？",
            "post_content": "雷达财经出品 文|李茜 编|深海问界M9打破了国外品牌在中国豪车市场的垄断，上市12个月累计大定超20万辆，连续9个月成为中国豪车市场50万元以上月度销冠……这是赛力斯取得的骄人业绩。亮眼的业绩，推动赛力斯经营情况持续向好，成为全球第四家实现盈利的新能源汽车企业。相关资料显示，2009年是中国汽车产业向新能源转型的开始。彼时，合资车、老牌民营车企、国有汽车巨头，都看到了这一趋势。为何最后一枝独秀的却是问界？雷达财经梳理发现，赛力斯集团董事长（创始人）张兴海身上，展现出的民营企业家特有的决断力和敢干精神，在推动赛力斯三次转型、不断发展壮大的过程中，起到了重要作用。在取得耀眼业绩后，赛力斯并未停下脚步，而是大手笔布局未来。有市场人士认为，这为公司赢得未来，奠定了坚实基础。超越BBA“2011年我刚入行时，BBA（宝马、奔驰和奥迪的简称）完全是仰望的存在。”在海南某车企工作的林文（化名）告诉雷达财经，国产燃油车很难在豪华车领域竞争。转机发生在2014年。这一年，蔚来汽车、理想汽车、小鹏汽车等相继创立。此后数年，市场上一度涌现出超过60家造车新势力。造车新势力的蜂拥而至，打破了中国汽车产业近20年的稳态。在这场由互联网人与传统汽车人共同发起的新能源浪潮下，中国汽车产业迎来了百年未有之变局，外资公司垄断的汽车产业格局被打破。2021年年初，蔚来掌舵人李斌提出将与BBA\"三分天下\"，一度引发群嘲。在发展过程中，理想汽车CEO李想多次喊话BBA，甚至提出超越BBA。而真正打破中国豪华车市场固有格局的却是赛力斯与华为联合打造的问界。智慧重塑豪华的品牌宣言，得到了切实的实践。赛力斯2024年全年实现新能源汽车销量42.69万辆，同比增长1.8倍，超额完成计划。问界新M7单车交付20万辆，问界M9全年单车交付15万辆，持续蝉联中国市场售价50万元级豪华车型销冠，成功超越BBA。除了销量，问界还赢得了口碑。在2024年中国新能源汽车用户满意度调查中，问界M9荣膺混动大型SUV类别第一名。知名调研机构杰兰路公布2024年度下半年新能源汽车品牌健康度研究中，问界在“百人青睐指数”、“净推荐值NPS”、“发展信心指数”等方面均位列榜首。对于问界取得的成绩，林文觉得如果是刚入行时，会觉得不可思议，但真的发生时，又觉得一切都是那么自然。“几代汽车人的梦想，被问界实现了，将来如有机会，我可能也会投身新能源车企。”林文表示。张兴海的决断力为何问界能在激烈的市场竞争中“”？余承东在央视节目中公开表示，初见张兴海，他身上所展现出的民营企业家特有的决断力和敢干精神，给他留下非常深刻的印象。据悉，当时华为还联系了多个车厂沟通合作，但是只有赛力斯集团创始人张兴海一拍即合愿意合作，就此开启了鸿蒙智行的第一个合作。黄河科技学院客座教授张翔也认为，赛力斯能先吃到“螃蟹”，与张兴海的决断力密不可分。当时，华为也找到了上汽，但最终双方未能深入合作，最终赛力斯选择了All in，最终铸就了问界今日的辉煌。雷达财经梳理发现，作为一名汽车行业的工程师型的老兵，张兴海带领赛力斯一路崛起的过程中，其决断力和执行力，起到了至关重要的作用。1986年，23岁的他怀揣着8000元在重庆下海创业，专攻弹簧领域。2002年，张兴海创立新感觉摩托车有限公司，并率先实现赛车技术民用化。但此后，各地“限摩令”频发，张兴海面临转型。机会很快来了。2003年，东风汽车对外招徕微型面包车合作伙伴，并提出了较为严苛的要求：不仅要求承担几千万的债务，还需要将新工厂设立在东风大本营——湖北十堰。彼时，张兴海的团队中的许多人顾虑重重，不愿意离开家乡。对此，张兴海展现了自己惊人的决断力，他认为和央企的合作机会非常难得，且可以获得非常宝贵的造车资质。在张兴海的劝说下，许多人同意跟他一起前往湖北。“你打了胜仗。”签约后，一位东风汽车负责人对张兴海说。随后，张兴海联手东风打造出了东风小康并迅速崛起，做到细分市场领域前三。2016年，张兴海带领赛力斯成功登陆A股。就在那一年，张兴海又瞄准了新能源汽车。2015年，张兴海成为重庆第一辆特斯拉车主。试驾之后对新能源汽车产生了浓厚的兴趣，并由此开启了第三次创业。赛力斯的转型动作很快。2016年，赛力斯在硅谷成立研发中心，自研核心三电技术，开始打造超级电驱智能平台。随后，为更好地满足用户需求、解决用户痛点，赛力斯还前瞻性布局增程技术，独创“纯电+增程”的双技术路线。已成功运用在问界M5、M7、M9等车型，获得市场及用户的厂泛认可。同时，赛力斯还开始了产品制造体系的升级，探索智能制造在汽车生产中的实践，率先建成并投产了赛力斯两江智慧工厂。2020年底，正在寻找合作伙伴的余承东遇到了张兴海。张兴海又一次展现了自己惊人的决断力：“跟华为这个事儿我一定要干，为什么？因为它世界级的企业。对消费品、对用户的理解，对用户场景的理解，可以说车企根本就不可比的。赛力斯与华为的跨界合作，带来的是指数级效应。”在双方的共同努力下，问界大卖，赛力斯也迎来盈利。据财报，2024年前三季度赛力斯营收超千亿，净利润达到40亿元。在销量业绩持续增长的同时，赛力斯仍未停下脚步，大手笔投资极大增强了公司的安全性和问界上下游产业链的可控性，为公司赢得未来奠定了基础。展望未来，张翔认为，赛力斯持续深入与华为的合作，持续投入研发，提升自身竞争力，是赢得未来的关键。$赛力斯(SH601127)$#社区牛人计划#",
            "post_abstract": "雷达财经出品文|李茜编|深海问界M9打破了国外品牌在中国豪车市场的垄断，上市12个月累计大定超20万辆，连续9个月成为中国豪车市场50万元以上月度销冠……这是赛力斯取得的骄人业绩。亮眼的业绩，推动赛力斯经营情况持续向好，成为全球第四家实现盈利的新能源汽车企业。相关资料显示，2009年是中国汽车产业向新能源转型的开始。彼时，合资车、老牌民营车企、国有汽车巨头，都看到了这一趋势。为何最后一枝独秀的...",
            "post_publish_time": "2025-01-17 19:17:40",
            "post_last_time": "2025-01-17 19:17:40",
            "post_display_time": "2025-01-17 19:17:40",
            "post_click_count": 1277,
            "post_forward_count": 2,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 7,
            "post_is_like": false,
            "post_ip_address": "江苏"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1510294185,
        "post_user": {
          "user_id": "9448395707127806",
          "user_nickname": "雷达财经",
          "user_name": "y9448395707127806",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "雷达财经",
          "user_age": "5.5年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "打破外资豪华品牌垄断 问界凭什么做到了？",
        "post_last_time": "2025-01-17 19:17:40",
        "post_click_count": 1276,
        "post_comment_count": 0,
        "post_address": null
      }
    ],
    "intelligent_reply": 3,
    "classic_reply": 2
  },
  "qa": {
    "re": [
      {
        "post_id": 1514532354,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 2818,
        "post_forward_count": 1,
        "post_comment_count": 7,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "12月产量为什么只有2.5万，m9还有接近5万辆没有交付，为什么产量上不去，大型压铸机不是新增了？怎么产量还下降",
        "ask_answer": "赛力斯：尊敬的投资者，您好！12月公司赛力斯汽车实现产量25,614辆，实现销量30,189辆，感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 7
      },
      {
        "post_id": 1514532327,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 1796,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘您好！公司2024年的新能源汽车销售数据已经提前超过员工持股计划中设置的2025年的销售目标，请问公司有根据2024年的销量情况制定2025年的销量目标吗？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！请查阅在2024年员工持股计划中设置的公司层面业绩考核目标。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1514532325,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 1869,
        "post_forward_count": 0,
        "post_comment_count": 3,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "蓝电的销量在公司产销月报中是否计入“赛力斯汽车”里面？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！不计入“赛力斯汽车”。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 3
      },
      {
        "post_id": 1514532324,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 1810,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问赛力斯汽车的1％股权是以多少估值转让的？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！赛力斯汽车有限公司以增资扩股的形式引入国开制造业转型升级基金（有限合伙）为战略投资人。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1514532287,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 1630,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问公司春节放假情况？以及产线排产有什么变化？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！公司根据国家法定节假日政策及实际情况安排假期，合理安排生产工作。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1514532285,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 1667,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘你好，请问一下现在年底了，贵司有没有要求供应商降价10%的年降要求。请问如果以产量较大强行要求供应商年降，是否涉及不正当竞争？东方不败问",
        "ask_answer": "赛力斯：尊敬的投资者，您好！公司不存在您所提出的情况。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1514532284,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 1831,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "您好！查询到公司对于赛力斯的股权由100％降低到98.77％，相关股份转让给了一个基金，请介绍一下相关背景。",
        "ask_answer": "赛力斯：尊敬的投资者，您好！国开制造业转型升级基金（有限合伙）由国家制造业转型升级基金股份有限公司和国开投资基金管理有限责任公司出资成立。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1514531339,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 1859,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 7,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "尊敬的申薇董秘，谨代表中小投资者向公司提出建议，赛力斯过去几年持续亏损，2024年年度已经开始盈利，赶在公司年度大会尚未召开之前，希望公司年度股东大会增加2024年度现金分红比例进行派息，同时由于每股股价较高，请公司考虑进行转增股或送股，请董秘将建议转呈公司董事会商议，谢谢！",
        "ask_answer": "赛力斯：尊敬的投资者，您好！您的建议已收悉。公司高度重视股东回报，已于2024年四季度实施了2024年前三季度利润分配方案，每股派发现金红利0.331元（含税），共计派发现金红利499,737,905.88元，占公司2024年前三季度归属于上市公司股东的净利润的12.38%。未来公司将坚持在符合利润分配原则、保证公司正常经营和长远健康发展的前提下，合理安排利润分配方案，积极回报投资者，增强投资者获得感，感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1514531338,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 1901,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 6,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "您好，董秘，我是M7车主，也是公司的一名小股东。我在使用M7的过程中，以及通过与周围车主的交流，注意到大多数情况下都倾向于纯电行驶，仅在很少情况下启用燃油模式。鉴于这一使用习惯，公司是否有计划在推出大电池小油箱的车型？特别是M9，如果有计划，会在什么时间上市，毕竟公司的市值管理和发展潜力无限，也给我们忠实粉丝带来了回报，我们在投资公司股票的收益获得了增长，有能力有欲望升级新的装备。",
        "ask_answer": "赛力斯：尊敬的投资者，您好！您的建议已收悉。问界车型提供多款配置选择，其中，问界M9纯电版电池容量为100kWh，CLTC纯电续航里程630km；问界M9增程Ultra五座版电池容量为52kWh,CLTC纯电续航里程275km，CLTC综合续航里程1402km；问界M9增程版电池容量为42kWh，CLTC纯电续航里程225km，CLTC综合续航里程1362km。公司坚持全心全意为用户服务的宗旨，不断通过研发设计与技术创新，推出用户喜爱的产品，感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1514531309,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 2086,
        "post_forward_count": 0,
        "post_comment_count": 5,
        "post_like_count": 10,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘好：建议加大广告力度。现提供几个广告创意供参考：绝妙好词：鸿蒙（问界）智驾护航全家（主打强调安全）广告创意：一．梦里寻她千百度，问界m5（双关语）（画面：一骑赛车小伙迎面遇见一开着红色M5美女，小伙停下转头一直远望而去）二．朝朝暮暮，不离不弃，问界m7（双关语）（画面：一M7车载上一温馨的一家子）三．以梦为马，相互成就，问界m9（双关语）（画面：一M9停靠在山巅，旁边站立一成功男士眺望无限风光）",
        "ask_answer": "赛力斯：尊敬的投资者，您好！您的建议已转达至相关部门，感谢您的关注与建议。",
        "post_is_collected": false,
        "reply_count": 5
      },
      {
        "post_id": 1503217806,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 2165,
        "post_forward_count": 0,
        "post_comment_count": 2,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "近日，在上海证券报上看到消息说，赛力斯今年1-10月在汽车行业内的其他品牌（非赛力斯）的增程器搭载总量超过37万台，请问具体是哪些汽车品牌？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！公司产品销售情况请关注公司定期报告。公司客户信息属于商业秘密，不便披露。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 2
      },
      {
        "post_id": 1503217639,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 449,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 2,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘，您好。智界R7首发了华为的雪鹄智能静音增程技术。那么作为明年的发布的M8和改款的M7，是否也会搭载雪鹄智能静音增程技术，还是说会有更新的更有竞争力的技术发布？作为定位高端的M8，是否会搭载更新的热效率更高的增程器技术？作为新的平台，定价也更高的M8，是否会搭载更多新的技术？M8是否会考虑采用L3级别智能驾驶技术？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！公司产品信息请以公司官网及官方媒体平台发布的信息为准，感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1503217609,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 580,
        "post_forward_count": 1,
        "post_comment_count": 2,
        "post_like_count": 2,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "本月，多家国际机构在NatureEnergy、Joule期刊上发表电池健康管理重磅研究，颠覆了传统观点，表明短时急加速并不会严重损害电池寿命。我们国内早在4年前就提前抢占了技术高地，提前发现这一现象并进行了完善的国际专利布局：US20240054269。贵公司在电池健康管理领域的研发投入多吗？这一技术变革是否会对贵公司的业绩产生影响？贵公司是否计划依托这一国际领先技术开拓海内外市场？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！公司持续关注行业技术发展动态。公司的研发动态及技术成果请以公司公告及官方媒体平台发布的信息为准，感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 2
      },
      {
        "post_id": 1503217384,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 412,
        "post_forward_count": 1,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘，您好。希望贵司的M8能够尽快发布。因为问界销量已经被理想远远抛在身后了。差距越来越大。所以问界迫切需要除了M7和M9之外的另一个走量的网红车。因此消费者和广大股东，希望M8能够搭载更多有竞争力的新技术，成为新M7和M9之后的另一款爆品，成为40万左右的六边形战士和40万级别的销量王者，同时给消费者带来更好的体验和科技感以安全感。",
        "ask_answer": "赛力斯：尊敬的投资者，您好！您的建议已收悉。公司将坚持全心全意为用户服务，不断通过产品设计和研发创新，提升产品竞争力，推出用户喜爱的产品，感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1502141130,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 839,
        "post_forward_count": 0,
        "post_comment_count": 2,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘，你好！请问公司有制定2024年汽车销售目标吗？如果有，现在完成率为多少？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！请查阅在2024年员工持股计划中设置的公司层面业绩考核目标。2024年1-11月公司新能源汽车实现销量389,566辆，同比增长255.26%，其中赛力斯汽车实现销量359,230辆，同比增长377.62%。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 2
      },
      {
        "post_id": 1502141127,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 528,
        "post_forward_count": 0,
        "post_comment_count": 1,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问董秘，到截止您回答这一天的股东人数",
        "ask_answer": "赛力斯：尊敬的投资者，您好！公司股东人数在定期报告中进行披露，感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 1
      },
      {
        "post_id": 1448441473,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 557,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问赛力斯m9出厂的统一价是多少",
        "ask_answer": "赛力斯：尊敬的投资者，您好！产品售价因配置不同而存在差异，请通过公司官网等查询，感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1448441068,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 699,
        "post_forward_count": 1,
        "post_comment_count": 0,
        "post_like_count": 3,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问，市场担心公司产能问题，公司产能跟的上吗，三款M系列月产能大概多少？谢谢！",
        "ask_answer": "赛力斯：尊敬的投资者，您好！请关注公司每月月初披露的产销快报。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1448441008,
        "user_id": "6456044951717374",
        "user_nickname": "赛力斯股友",
        "post_click_count": 803,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 2,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "公司2023年报中，应收控股股东重庆小康控股有限公司业绩补偿款高达1,374,169,340.39元，请问这笔款收回了吗？是不是控股股东非经营性资金资金占用？有没有损害中小股东利益？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1443719585,
        "user_id": "8199057112960098",
        "user_nickname": "股友96A96923o8",
        "post_click_count": 433,
        "post_forward_count": 0,
        "post_comment_count": 4,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 25,
        "ask_question": "赛力斯有做面包车的造车经验，为什么不做问界的mpv？",
        "ask_answer": "赛力斯：尊敬的投资者，您好！公司始终坚持以用户为中心，通过产品设计和研发创新，不断满足消费者多样化的需求。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 4
      }
    ],
    "TotalPage": 90,
    "count": 1790,
    "PageIndex": 1,
    "PageSize": 20,
    "CurrentSecretary": "申薇",
    "StockName": "赛力斯"
  }
}
