{
  "news": {
    "req_trace": "102.21065-0a9658d4-17973-483690-17914",
    "code": "1",
    "message": "success",
    "data": {
      "totalHits": 5000,
      "sortEnd": "1741169309059813",
      "pageSize": 20,
      "news": [
        {
          "code": "202503063338619470",
          "title": "单日成交近200亿！人气龙头又剑指新高 年内巨量成交股盘点 这些已获融资客重仓",
          "np_dst": "CMS",
          "showTime": "2025-03-06 17:38:18",
          "interact": null,
          "mediaName": "财联社",
          "Content": " 　　财联社3月6日讯，今日（3月6日），市场明星股拓维信息再度拉涨，截至收盘，其收涨近6.2%，全天成交额近194.6亿元，位居A股成交额榜单首位，同时也是其上市以来最高量能记录。受近日反弹提振，拓维信息股价再度逼近此前历史最高点，以今日收盘价计算，其仅差9.2%的距离。 注：拓维信息近日股价再度拉升（截至3月6日收盘）　　前翻倍股再起热度，多路资金集体混战　　作为算力板块热股，拓维信息今年以来持续获市场资金重点关注，其于此前2月一度录得近1.5倍的翻倍行情，但随后有所回落，直至本周再度升温，其中，拓维信息今日成交额创历史新高。从历史行情上看，自上市以来至今，拓维信息累计共有16次单日成交额超100亿元。以交易日期来统计，拓维信息“百亿成交日”主要集中在2025年2月，整体占比达69%。 　　注：拓维信息单日成交额超100亿元的交易日（截至3月6日收盘）　　从龙虎榜上看，拓维信息今日的巨量成交额主要受多路游资、机构、北向“混战”所致。以其今日榜单席位统计，知名游资席位国泰君安证券上海松江中山东路、国泰君安证券宜昌沿江大道分别净买入近2.2亿元、9144万元，深股通及两个“拉萨天团”席位也位居买入榜。而一席机构资金净卖出近2.9亿元，知名游资席位国泰君安证券上海海阳西路也净卖出近1.97亿元。 注：拓维信息3月6日龙虎榜数据　　此外，从资金面来看，融资客近期仍继续加仓拓维信息。截至3月5日数据，拓维信息目前融资余额规模35.72亿元，为上市以来最高峰值，同时较1月末时（8.55亿元）增长27.18亿元，增幅318%。其中，在2月12日，拓维信息获融资客9.4亿元“扫货”，为近年较高单日融资净买额记录，而在本周期间，融资客3月5日增持2.08亿元，净买额创近1周新高。 注：拓维信息近期融资余额/融资买入额变动情况（截至3月5日数据）　　20股年内百亿成交，三大板块占比较高　　今年以来，市场延续去年四季度的高量成交，截至今日收盘，年内40个交易日中，共有39日成交额超1万亿元，“万亿成交”比例达97.5%。个股方面，已有20股年内录得单日成交额超100亿元的行情，其中，东方财富、光线传媒分别于2月7日、2月17日录得226.6亿元、223.5亿元的年内最高成交额记录，拓维信息、中兴通讯、比亚迪等股年内最高成交额也居前。 注：年内单日成交额超100亿元的个股（截至3月6日收盘）　　分行业板块（申万一级）来看，年内单日录得“百亿成交”的个股中，计算机、电子、通信三大板块的标的较多，其三者合计占比近7成，同时，还涵盖传媒、电力设备、非银金融、机械设备、家用电器、汽车板块。若以证券板块统计，主板股占比过半，其中，深市主板、沪市主板股分别占比近35%、20%，此外，创业板、科创板股各占比近30%、15%。 注：年内单日成交额超100亿元的个股行业分布情况（截至3月6日收盘）　　此外，从资金面来看，截至3月5日数据，上述20只“百亿成交”股中，累计共有9只标的目前融资控盘比在5%以上，其中，拓维信息融资余额较流通市值比例达8.3%，东方财富、软通动力、中际旭创、中科曙光、中兴通讯等股该比例也相对居前。若仅统计融资余额规模，东方财富以244.7亿元位居首位，比亚迪、中兴通讯、中芯国际等股目前融资余额也较高。 注：年内单日成交额超100亿元的个股目前融资余额及控盘比情况（截至3月5日数据）（文章来源：财联社） \u003c!-- "
        },
        {
          "code": "202503063338600557",
          "title": "比亚迪3月6日大宗交易成交477.38万元",
          "np_dst": "CMS",
          "showTime": "2025-03-06 17:20:38",
          "interact": null,
          "mediaName": "证券时报网",
          "Content": " 　　比亚迪3月6日大宗交易平台出现一笔成交，成交量1.33万股，成交金额477.38万元，大宗交易成交价为358.93元。该笔交易的买方营业部为华泰证券股份有限公司深圳后海中心路证券营业部，卖方营业部为华泰证券股份有限公司湖南分公司。　　进一步统计，近3个月内该股累计发生18笔大宗交易，合计成交金额为4.17亿元。　　证券时报·数据宝统计显示，比亚迪今日收盘价为358.93元，上涨1.40%，日换手率为0.99%，成交额为41.21亿元，全天主力资金净流入632.71万元，近5日该股累计下跌4.41%，近5日资金合计净流出19.78亿元。　　两融数据显示，该股最新融资余额为91.87亿元，近5日增加2.33亿元，增幅为2.60%。　　机构评级来看，近5日共有15家机构给予该股评级，预计目标价最高的是华泰证券，3月5日华泰证券发布的研报预计公司目标价为482.35元。（数据宝）　　3月6日比亚迪大宗交易一览 成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.33477.38358.930.00华泰证券股份有限公司深圳后海中心路证券营业部华泰证券股份有限公司湖南分公司　　注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。 （文章来源：证券时报网） \u003c!-- "
        },
        {
          "code": "202503063338545752",
          "title": "标配高阶智驾，第二代元PLUS智驾版11.58万元起售",
          "np_dst": "CMS",
          "showTime": "2025-03-06 16:35:13",
          "interact": null,
          "mediaName": "上游新闻",
          "Content": " 　　3月5日，比亚迪第二代元PLUS智驾版宣布上市，共推出五个款型，售价11.58万元—14.58万元。作为比亚迪倡导全民智驾的重要载体，该车全系标配天神之眼C-高阶智驾三目版（DiPilot 100）和全场景智能泊车功能，并在外观、内饰、安全等方面进行了升级，为年轻用户购车提供了新选择。 　　第二代元PLUS智驾版延续龙颜美学，塑造极具未来感的乐动龙颜前脸，新的前格栅设计精致简洁；贯穿式中国结尾灯内置动态流水转向灯，夸张的尾翼设计搭配醒目的高位刹车灯，极具光能科技感；新增的乐动米车色，精准击中年轻用户的潮流审美。　　新车长4455毫米、宽1875毫米、高1615毫米，轴距达到2720毫米，得益于e平台3.0，带来比同级更宽适的驾乘空间。两款全新轮毂满足了用户多元化需求：17英寸凌风五幅运动轮穀动感十足，城市穿梭尽显灵动，18英寸破风五幅运动轮穀采用嵌件式低风阻设计，高速续航更持久。　　该车增加座舱软包覆盖面积，优化材质用料，内饰质感大幅提升，触感更细腻柔软。新增暮云灰内饰，灰色调中透出蓝紫渐变光泽，更精致、更有质感。全系标配豪华电子怀挡，手不用离开方向盘就能换挡，操作更便捷，响应速度更快。　　车上配备的智能车载冰箱，支持整车下电后工作，最长可工作12小时，同时升级了元力舒享座椅，采用分体式头枕设计，主驾标配6向电动调节，前排座椅提供通风加热功能，配合多色律动氛围灯，秒变职场年轻人的“午休神器”。　　既然取名智驾版，其全系标配天神之眼C-高阶智驾三目版（DiPilot 100），搭载比亚迪全球独创的“二郎神三目”前视摄像头，并搭配5颗周视摄像头、4颗环视摄像头、5颗毫米波雷达、12颗超声波雷达，全车高达29枚传感器，以同级最强硬件，带来智驾最刚需的高快领航和智能泊车功能，让双城通勤安全又轻松，日常泊车省心更舒心。　　一键开启高快领航，车辆就能按照导航规划路径自动巡航、智能避障，还能自动上下匝道、大曲率过弯，轻松应对高速和快速路，让长途驾驶更轻松、更安全，目前已可实现1000公里0接管，而且全国都能用，越开越好开。　　有了全场景智能泊车，自动泊车、代客泊车、遥控泊车应有尽有，无论侧方位、垂直车位还是斜向车位，只需一键即可轻松泊入，实现可见即可停、有位都好停。遇到狭窄车位打不开车门，可通过手机APP遥控泊入和泊出，让泊车再无焦虑。　　此外，该车全系升级智能座舱高阶版-DiLink 100，搭载5G芯片，确保智能座舱系统流畅运行。一声“你好，小迪”即唤醒全场景智能语音系统，动动嘴就能控制导航、音乐、车窗等多项功能，支持四音区识别，一次唤醒，连续指令，反应更快，出行更轻松。3D控车可通过中控大屏实时查看车辆3D模型，直接控制车窗开关、座椅调节、后视镜折叠等功能，控车更便捷。　　新车配备12英寸W-HUD抬头显示，车速、限速、导航等重要行车信息就在眼前，和8.8英寸全液晶仪表、15.6英寸智慧屏幕“三屏联动”，开车不用转头、低头，减少视线转移，驾驶更安全。提供50W手机无线快充，充电功率高、兼容性强，随放随充。全系标配车载ETC，与智能座舱深度打通，上下高速毫秒级抬杆过闸，更加方便快捷。　　搭载天神之眼的第二代元PLUS智驾版，具备AEB等10多项安全辅助功能，有效应对“鬼探头”等复杂路况，让出行更安全。新车还配备DMS疲劳驾驶监测，通过红外摄像头监测驾驶员每一个细微动作，并通过温馨提醒让驾驶员时刻保持最佳状态，避免疲劳、分心驾驶；搭载CPD儿童遗忘监测系统，锁车后自动扫描后排，一旦发现有生命体征，立刻通过鸣笛和短信警示提醒车主。　　被动安全方面，新车全系标配7安全气囊，其中包括同级少有的前排远端气囊，有效减少因二次碰撞造成的伤害。高强度车身钢材抗拉强度最高达1500Mpa，高强度钢占比85%，超高强钢比例达到55%，为用户出行提供周全保护。（资讯）（文章来源：上游新闻） \u003c!-- "
        },
        {
          "code": "202503063338535710",
          "title": "大宗交易：比亚迪成交477.38万元，成交价358.93元（03-06）",
          "np_dst": "CMS",
          "showTime": "2025-03-06 16:30:15",
          "interact": null,
          "mediaName": "东方财富Choice数据",
          "Content": " 2025年3月6日，比亚迪发生了1笔大宗交易，总成交1.33万股，成交金额477.38万元，成交价358.93元。当日收盘报价358.93元，涨幅1.40%，成交金额41.21亿元；大宗交易成交金额占当日成交金额0.12%，成交价与收盘价持平。大宗交易明细序号成交数量（股）成交金额（元）占当日成交额（%）成交价（元）收盘价（元）折溢率（%）买方卖方11.33万477.38万0.12358.93358.930.00华泰证券股份有限公司深圳后海中心路证券营业部华泰证券股份有限公司湖南分公司数据来源：Choice数据3月6日，徐工机械、顺丰控股、瀛通通讯、奥赛康、慧博云通等公司均发生大宗交易，具体情况如下表：沪深两市大宗交易一览（2025-03-06）证券代码证券简称成交笔数成交均价（元）收盘价（元）平均折溢率（%）成交总数量（股）成交总金额（元）占当日成交额（%）000425徐工机械19.129.26-1.51500.00万4560.00万4.37002352顺丰控股142.2842.37-0.21106.00万4481.68万4.43002861瀛通通讯113.2115.11-12.57190.15万2511.88万7.58002755奥赛康513.4515.12-11.04174.08万2341.38万11.41301316慧博云通124.0628.93-16.8392.30万2220.74万1.40数据来源：Choice数据（注：当日成交金额指竞价交易的成交金额，不包括大宗交易成交的部分）免责声明：本文基于AI生产，仅供参考，不构成任何投资建议，据此操作风险自担。.autoimg {display: block;border: 0;max-width: 100%;margin: 0 auto;} .tbl {border-collapse: collapse;border-spacing: 0;text-align: center;width: 100% !important;} .tbl tr th, .tbl tr td {border: 1px solid #d8e6ff;padding: 5px;text-align: center;} .tbl tr th {color: #fff;background-color: #1c65b0;vertical-align: middle;} .tbl tr td {color: #000;background-color: #fff;} .imgtitle {text-indent: 0;text-align: center;color: #2395F1;} .autosrc {color: #999;display: block;text-align: center;margin-bottom: 5px;} \u003c!-- "
        },
        {
          "code": "202503063337840447",
          "title": "汽车早报｜问界M8已被抢注为商标 特斯拉2月在德国销量骤降76%",
          "np_dst": "CMS",
          "showTime": "2025-03-06 08:39:53",
          "interact": null,
          "mediaName": "界面新闻",
          "Content": " 　　乘联分会：初步统计2月全国乘用车市场零售139.7万辆，同比增长26%　　据乘联分会数据，初步统计2月1-28日，全国乘用车市场零售139.7万辆，同比去年同期增长26%，较上月下降22%，今年以来累计零售319.1万辆，同比增长1%；2月1-28日，全国乘用车厂商批发178.1万辆，同比去年同期增长35%，较上月下降15%，今年以来累计批发388.2万辆，同比增长13%。初步统计2月1-28日，新能源车市场零售72万辆，同比去年同期增长85%，较上月下降3%，今年以来累计零售146.5万辆，同比增长38%；2月1-28日，全国乘用车厂商新能源批发84.2万辆，同比去年同期增长82%，较上月下降5%，今年以来累计批发173.2万辆，同比增长49%。　　华为余承东：问界M8将于今年4月上市　　3月5日，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东宣布，问界M8将于今年4月上市，将和本月上市的问界M9 2025款组成问界“王牌”。　　问界M8已被抢注为商标　　3月5日，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东宣布，问界M8将于今年4月上市，将和本月上市的问界M9 2025款组成问界“王牌”。　　天眼查知识产权信息显示，山东一生活用品公司于2023年申请注册一枚“问界M8”商标，国际分类为医药，目前该商标已成功注册。　　值得一提的是，赛力斯汽车有限公司已申请注册“问界智享”“问界延保”“问界二手车”商标，国际分类包含建筑修理、材料加工、通讯服务等，目前部分商标状态为等待实质审查。　　比亚迪正式进入哈萨克斯坦市场　　据比亚迪汽车官微，2月28日，比亚迪牵手合作伙伴Astana Motors在哈萨克斯坦阿拉木图和阿斯塔纳召开产品上市发布会，正式进入哈萨克斯坦市场。首批投放市场的车型包括旗舰纯电轿车汉EV和宋PLUS EV \u0026 DM-i。截至目前，比亚迪已进入中亚地区3个国家。　　莲花跑车高层或将人事调整　　据中国经济网，近日有传言毛京波即将卸任莲花中国总裁，调整至海外市场。莲花汽车内部人士证实了此事：“毛总（毛京波）已经有几天没有出现在办公室。”而其社交媒体的更新，也停留在了2月14日。一同变化的还有多个重要岗位。据了解，莲花中国副总裁陆昱霖将在本月底离职。极星科技CMO贾小卉今日已经入职莲花跑车。　　小米SU7 Ultra非现车锁单用户限时改配开启　　3月5日10时，小米汽车宣布，小米SU7 Ultra正式开启24小时限时改配。已下定Ultra非现车锁单的用户，可在小米汽车APP更改选配，改配活动仅一天。　　东风汽车接手上汽旗下商务咨询公司　　天眼查显示，近日，武汉尚丰商务咨询有限公司发生工商变更，原全资股东上海汽车工业（集团）有限公司退出，新增东风汽车旗下东风资产管理有限公司为股东并全资持股，同时，王永清卸任该公司法定代表人、执行董事，新增王友为法定代表人、董事、经理，多位主要人员亦发生变更。　　武汉尚丰商务咨询有限公司成立于2023年11月，注册资本8457.6万人民币，经营范围为社会经济咨询服务、咨询策划服务、企业管理咨询。　　欧盟将斥资18亿欧元强化电动汽车电池原材料供应链　　据新华社，欧盟委员会3月5日宣布一项行动计划，旨在推动汽车行业稳健和可持续发展，并助其释放创新能力。该计划将提供18亿欧元，专门用于打造具有竞争力的电池原材料供应链。该计划将提供18亿欧元用于打造具有竞争力的电池原材料供应链，计划还包括一项“电池助推器”一揽子方案，通过直接资助等形式支持电动汽车电池单元和组件的生产。　　特斯拉2月在德国销量骤降76%　　德国联邦机动车交通管理局（KBA）3月5日公布数据显示，德国2月新注册乘用车203434辆，同比减少6.4%。数据显示，特斯拉2月在德销量同比骤降76%至1429辆。　　福特在美召回18648辆汽车　　3月5日，据美国国家公路交通安全管理局（NHTSA）披露，由于前车桥半轴可能会与变速器断开，从而导致驱动力损失，福特汽车将召回部分2021-2022年款EcoSport汽车，共计18648辆。　　Avride与现代汽车公司就自动驾驶汽车签署合作　　3月5日，自动驾驶技术开发商Avride宣布，与现代汽车公司签署谅解备忘录，共同开发和运营能够完全自动驾驶的车辆。这些车辆将于今年晚些时候在美国得克萨斯达拉斯率先推出，作为Avride在Uber上独家提供的无人驾驶出租车（robotaxi）服务的一部分。　　法拉第未来中东运营中心计划5月初全面投运　　3月5日，法拉第未来（NASDAQ: FFIE）宣布，FF全球CEO Matthias上周亲赴阿联酋，加速中东战略落地，“中东运营中心交付在即，核心设备安装进入最后冲刺，目标五月初全面投入运营”。（文章来源：界面新闻） \u003c!-- "
        },
        {
          "code": "202503063337650350",
          "title": "3月5日29只个股获券商关注 威胜信息目标涨幅达33.1%",
          "np_dst": "CMS",
          "showTime": "2025-03-06 06:35:03",
          "interact": null,
          "mediaName": "每日经济新闻",
          "Content": " 　　每经AI快讯，3月5日，券商给予评级的个股数共有29只，获得买入评级的个股数共有14只。在公布了目标价格的2只个股中，按照最新收盘价计算，预期涨幅排名居前的个股是威胜信息（688100.SH）、比亚迪（002594.SZ），预期涨幅分别是33.1%、28.83%。 　　从券商对个股的关注程度来看，有3只个股获得多家券商关注，券商关注数量排名居前的个股是比亚迪（002594.SZ）、长安汽车（000625.SZ）、中科星图（688568.SH）。 　　从券商对行业的关注度来看，券商关注个股数居前的行业分别是机械设备、纺织服装、汽车。 （文章来源：每日经济新闻） \u003c!-- "
        },
        {
          "code": "202503063337642860",
          "title": "安徽芜湖 “四轮驱动”发展新质生产力",
          "np_dst": "CMS",
          "showTime": "2025-03-06 06:00:39",
          "interact": null,
          "mediaName": "经济日报",
          "Content": " 　　长三角一体化发展浪潮奔涌，安徽省芜湖市正以科技创新驱动产业变革。2024年，这座常住人口约380万的城市，地区生产总值突破5120亿元，战略性新兴产业产值占比攀升至40%，新能源汽车、机器人、低空经济、“东数西算”数字经济四大战略引擎协同发力，构建起具有全球竞争力的现代产业体系，为传统工业城市培育新质生产力、赋能高质量发展提供了鲜活样本。　　新能源汽车“链”动未来　　作为芜湖优势产业，新能源汽车在2024年迎来历史性跨越：全市汽车总销量达262.28万辆，占全国总销量的8.3%。其中，新能源汽车销量58.63万辆，同比增长232.7%；出口量115.2万辆，占全国出口总量的19.5%。　　作为产业巨头的奇瑞集团，在跻身世界500强后持续释放龙头效应。2024年带动全市汽车产业实现营收5840亿元，同比增长31.4%，相当于每天创造16亿元产值。投资230亿元的比亚迪华东基地七期项目，建成全球领先的CTB电池产线，38吉瓦时的年产能可满足80万辆高端新能源汽车需求。　　在关键零部件领域，芜湖实现重要突破：动力电池年产量30.54吉瓦时，驱动电机16.74万台，电控系统1727.75万台，本土配套率达69.25%。其中，无为市动力电池基地单日产能突破650毫瓦时，经开区电控系统生产线每7秒下线一台控制器。　　汽车后市场规模呈现爆发式增长，全年营收1761.5亿元、同比增长47%。其中，批发零售业贡献96%的份额。安徽奇瑞汽车销售有限公司、芜湖捷途汽车销售有限公司营收分别达644.7亿元、486.8亿元，同比增长45.5%、267.7%。　　基础设施配套跑出“芜湖速度”，全市公用充电桩保有量达6365个，繁昌、无为等县区任务完成率超135%，县域覆盖率提前2年完成“十四五”规划目标。　　机器人产业“智”领变革　　2024年11月，埃夫特年产10万台机器人超级工厂暨全球总部项目落户江北新区。项目采用高自动化生产线，破解了汽车制造领域重载机器人长期依赖进口的“卡脖子”难题。　　目前，芜湖机器人产业综合实力跃居全国第7，产值突破350亿元，集聚上下游企业300余家，形成“核心部件—整机—系统集成”全链条生态。　　技术自主化成效显著。埃夫特、摩卡等企业实现工业机器人整机全部国产化，本地配套率超50%。翡叶动力伺服电机打破国际垄断，清能德创高端伺服系统实现进口替代。全年授权专利超7000项，主导制定国标、行标50余项，省级创新平台达38家。　　重大项目加速落地。智能机器人通用技术底座项目获政策支持，清能德创伺服基地投产。举办了第十四届中国国际机器人高峰论坛暨第十届恰佩克颁奖仪式，600多名行业精英聚首芜湖，签约项目16个、总投资103.2亿元。　　场景应用全域拓展。芜湖全年发布“机器人+”场景机会82条，覆盖文旅、汽车、农业等领域。酷哇机器人完成黄山景区2000米海拔悬崖救援任务，开创山岳救援新模式；中科感知落地1600亩无人化农田，实现从播种到收割全程无人化作业；一视科技AI智慧操场，赋能中小学体育教学数字化。2025年，芜湖还将组建机器人产业发展基金，创建国家工业机器人技术创新中心，推动产业迈向千亿元级。　　低空经济“飞”出新高　　2024年9月，我国“长江船舶无人机配送”项目率先在芜湖启用，标志着低空经济进入规模化应用阶段。在安徽东汇港务码头智能配送基地，多架工业级无人机为长江锚地船舶提供“分钟级”的物资投送，较传统运输效率提升12倍。　　过去一年，芜湖低空经济以15.95%的增速实现营收463.8亿元，集聚规上企业171家，获批安徽省首批低空经济先导区，构建“制造—基建—应用”立体生态。　　制造领域引入中国商飞战略合作，使芜湖融入国产大飞机产业链条。低空智联中心发布《芜湖市低空智联建设白皮书》，多域无人系统技术中心孵化酷黑科技等企业，培育省级以上创新平台78个。　　基础设施建设加速成网。全市布局191个起降点，建成六郎镇无人机起降点、楚王城飞行营地。低空智联网项目启动招投标，引入市交投、电信参股；无为、南陵通用机场加速推进，空域资源持续释放。　　场景创新领航长三角。全年拓展32项应用实践，钻石飞机参与黄山救援提供关键决策支持，通过实时三维建模大幅提升搜救效率。城际低空实验航线联通上海虹桥、苏州、嘉兴，探索载人运输商业化。2025年，芜湖计划举办国际性低空经济大会，争创全国低空经济示范区。　　东数西算“数”启新篇　　2024年6月，华为云华东（芜湖）数据中心在“中华数岛”开服，标志着“东数西算”芜湖数据中心集群正式上线。“中华数岛”汇聚华为、三大运营商（中国移动、中国电信、中国联通）、中科曙光等领军企业，也是我国智算基础设施发展的“新地标”之一。预计到2027年，芜湖智算规模将达到45000P。　　芜湖市全力打造全国算力中心城市，正以数据要素打破地域壁垒，为长三角数字化按下加速键。华为云华东（芜湖）数据中心规划服务器规模300万台，10毫秒专线直达华东六省一市及华中热点城市。“城市大脑”接入9.1万路视频点位，为城市治理部门提供108种AI算法。海行云平台赋能奇瑞产业链上2000余家企业；“云工”平台服务工业企业超千家。15个龙头企业数据中心落子、总投资约2700亿元，并带动上下游项目23个、总投资210亿元。2025年2月，DeepSeek-R1大模型在长三角枢纽芜湖集群算力公共服务平台上线。　　发展新质生产力是创新命题，也是改革命题。芜湖通过金融支持科创企业“共同成长计划”，累计为1200余家科技型企业授信超400亿元；建立“揭榜挂帅”攻关机制，推动产学研深度融合；一体推进产业、技术、资本、人才招引，2024年新开工亿元以上项目393个、总投资超千亿元，新招引高端人才超4000人、大学生超10万人。　　站在新的历史起点，这颗把创新基因融入城市血脉的长江明珠，正在新质生产力的赛道上跑出加速度，为长三角更高质量一体化发展提供实践范本、为中国式现代化写下生动注脚。　　（数据来源：中共芜湖市委宣传部） （文章来源：经济日报） \u003c!-- "
        },
        {
          "code": "202503063337640134",
          "title": "科技创新推动新能源车从量变走向质变",
          "np_dst": "CMS",
          "showTime": "2025-03-06 05:44:15",
          "interact": null,
          "mediaName": "经济参考报",
          "Content": " 　　新一轮科技革命正同时驱动能源与信息两大领域的突破，使新能源汽车产业迎来量变到质变的“奇点”时刻。　　车企“激战”智能化　　作为全球汽车产业乃至科技竞争的制高点之一，“智能驾驶”赛道上的争夺日益白热化。　　3月3日，吉利汽车发布了统一的智能驾驶系统“千里浩瀚”，并规划了H1、H3、H5、H7、H9五个层级的智驾方案。当晚，吉利汽车集团首席执行官淦家阅表示，吉利银河品牌将于今年下半年发布一款搭载“千里浩瀚”H7层级智驾方案、拥有极强算力的旗舰产品。　　同日，东风集团旗下的高端新能源汽车品牌岚图与北京火山引擎科技有限公司签署战略合作协议，今后双方将结合各自产业资源、技术研发优势，探索在智能驾驶、AI座舱、企业数字化创新等核心场景的深度合作，以实现岚图从信息化到智能化的全面升级。在这之前，岚图汽车首席执行官卢放曾宣布，岚图将全面拥抱智能化，全品类车型都会在2025年内搭载华为乾崑智驾系统。　　据了解，智能驾驶汽车是指通过搭载激光雷达、毫米波雷达、摄像头等先进传感装置，运用人工智能等新技术，使之具有自动驾驶功能，并逐步成为智能移动空间和应用终端的新一代汽车。　　业界普遍认为，新能源汽车“上半场”拼的是电动化，而“下半场”比的是智能化。因此，智能驾驶成了汽车行业的“兵家必争之地”，一众车企纷纷发起凌厉的“攻势”。　　2月10日，比亚迪正式发布了智能化战略，构建了由天神之眼A、天神之眼B、天神之眼C组成的天神之眼技术矩阵，其中首批搭载天神之眼C智驾技术的上市车型达到21款，覆盖7万元级到20万元级，给业界带来了不小的震撼。　　长安汽车则抢在比亚迪之前，发布了“北斗天枢2.0”计划，宣称从2025年起将不再开发非数智化新产品，未来3年将推出35款数智新汽车。同时，长安汽车方面透露，将会在今年8月推出配备长安天枢智驾系统和激光雷达的10万元级别车型。　　东风汽车也在加速智能化发展。智能座舱方面，东风汽车通过引入人工智能、大数据等技术，实现了座舱的个性化定制和智能化服务，用户可以根据自己的喜好和需求，调整座舱的布局和功能，享受更加舒适的驾驶体验；自动驾驶方面，东风汽车积极研发自动驾驶技术，提高自动驾驶汽车的安全性和可靠性，推动自动驾驶汽车的商业化应用。　　市场竞争从价格转向技术普惠　　众多车企推进高阶智驾的背后，是市场和技术下沉双重驱动的结果。　　“目前，智驾普及最大的阻碍是高昂的价格，大部分消费者没有机会接触智驾。”比亚迪董事长王传福说，比亚迪将通过“全民智驾”战略，加速智驾普及，实现高阶智驾的全覆盖。　　不仅如此，智驾技术的商业价值也开始显现。中国电动汽车百人会前段时间发布的《汽车智能化发展报告（2024）智驾篇》认为，高阶智驾正向10万元至20万元的主流价格区间普及，预计到2025年年底，乘用车NOA（自动导航辅助驾驶）渗透率将达到20%，与2024年上半年相比，提升近一倍。　　智能化已成为中国消费者购车最重要的考量因素之一。上述报告显示，有90%的消费者愿意为高阶智能驾驶服务额外付费，其中30%甚至愿意支付1万元以上。而对部分年轻消费者来说，智能化体验甚至已经超越传统汽车的性能指标。　　在这样的市场背景下，越来越多的车企开始将智能化视为产品的差异化竞争点，并进一步提升智驾技术的含金量。　　目前，比亚迪累计销售超过440万台搭载L2及以上驾驶辅助的车辆，构建了庞大的车云数据库。比亚迪相关人士表示，比亚迪拥有研发人员超11万人，其中包括5000多位智驾工程师，可实现软硬件全栈自研。　　一些车企则聚焦大模型的应用。今年2月，东风猛士宣布，猛士917汽车智能座舱已完成DeepSeek-R1模型的接入，并计划于2025年北京车展前，率先在猛士917、蛟龙战甲等车型上通过OTA推送更新。猛士相关人士表示，猛士搭载DeepSeek智能系统，通过持续的定制化模型蒸馏和AI训练，猛士车主的座舱智能化体验将得到显著提升。　　“智能驾驶的爆发，是技术、市场、政策等多个方面因素叠加、互动的结果。”在中国科学院院士、中国电动汽车百人会副理事长欧阳明高看来，技术的快速下沉有助于加速新能源车的迭代升级。　　资深人工智能专家郭涛也表示：“新能源汽车的市场竞争正从‘价格’升级为‘技术普惠’，用户体验成为核心竞争力。这个时候，车企会更加重视技术的普及和推广。”　　新能源车产业逼近质变“奇点”　　对新能源汽车来说，每一次技术突破，都是对新世界的叩门。业内人士称，电动化和智能化技术的普惠，将使新能源汽车产业迎来量变到质变的“奇点”。　　“奇点”是美国科幻作家弗诺·文奇提出的概念，指的是一种未来可能发生的事件或情况，即人工智能的智能超越了人类智能的水平，从而引发技术和社会的爆炸性变化。此后，业界便把“奇点”视为某个出现颠覆性变化的节点。　　在人类历史上，能源、交通、信息三个领域每次出现颠覆性的突破，都会带来整个社会的巨大改变。而当下新一轮科技革命正同时驱动能源与信息两大领域的突破，进而共同促使汽车产业发生变革性的全面重构。　　目前，中国新能源汽车产业已完成了“量”的积累，正快速走向“质”变。数据显示，中国新能源车渗透率已超35%，预计2025年将达50%，而当电动车成本与传统燃油车持平时，将触发市场需求的指数级增长。　　欧阳明高预计，2025年，我国新能源汽车销量将达到约1600万辆；到2035年，电动汽车保有量可以达到2亿至3亿辆。　　与此同时，通过车载操作系统与移动生态的深度整合，汽车也在从“硬件产品”进化为“软件定义的移动终端”。　　王传福认为，在新一轮科技革命和产业变革浪潮中，新能源汽车将扮演重要角色，未来的汽车绝不仅仅只是代步工具，还是“高级智慧生命体”。随着新能源技术和AI的进化，汽车将成为新一代智能控制终端和载体。　　显然，这不仅是一场技术变革，更是一场产业分工与资源组合等的深刻变革。正因如此，业界迫切需要新的科技创新模式，以适应、推动和引领这场变革。　　东风汽车战略规划部副总经理吕海涛说，东风汽车的2025年战略，不仅是销量目标的冲刺，也要致力于促进中国汽车工业从“规模扩张”向“价值创造”转型，通过技术自立、全球布局与生态共建，引领行业迈向绿色化、智能化、高端化的新纪元。（文章来源：经济参考报） \u003c!-- "
        },
        {
          "code": "202503063337630623",
          "title": "“智驾平权”时代来临 车企积极把握新机遇",
          "np_dst": "CMS",
          "showTime": "2025-03-06 04:08:26",
          "interact": null,
          "mediaName": "证券日报",
          "Content": " 　　近日，“智驾平权”的话题在汽车行业内极为火热，比亚迪股份有限公司（以下简称“比亚迪”）、吉利汽车集团有限公司（以下简称“吉利汽车”）等多家车企均已公布智能驾驶新技术，旨在让更多人享受到技术进步红利。　　中国电动汽车百人会发布的《汽车智能化发展报告（2024）智驾篇》显示，高速NOA（高速导航辅助驾驶）、城市NOA（城市导航辅助驾驶）等功能，已不再是高端车型的专属，正在向10万元至20万元的主流价格车型普及，预计到2025年底乘用车NOA渗透率将达到20%，与2024年上半年相比提升近一倍。　　“‘智驾平权’是广汽集团一直追求的目标。”3月4日，广州汽车集团股份有限公司（以下简称“广汽集团”）董事长冯兴亚在接受《证券日报》记者采访时表示，“智驾平权”就是把智能驾驶推广到更多的车型上，从高端车型推广到一般车型。智驾成本的下降速度预计比想象的快，“智驾平权”很快会到来。　　国际智能运载科技协会秘书长张翔向《证券日报》记者表示：“当下像比亚迪、广汽集团、吉利等车企相继将智驾技术渗透到中低端车型，已经引起了业内的关注。未来消费者购买车辆时，城市NOA和高速NOA功能将成为新的标配，车企也将不得不在这方面加大投入。”　　“智能平权”趋势愈发明显，越来越多车企开始将智能化特别是智能驾驶作为产品的突出卖点。例如，3月3日，吉利汽车正式发布了统一的智驾解决方案——千里浩瀚。据了解，吉利汽车银河系列未来的全新产品都将搭载这一智驾解决方案，真正实现“智驾平权”与“安全平权”。2月下旬，广汽埃安新能源汽车股份有限公司（以下简称“广汽埃安”）官宣旗下广汽埃安RT新增650智享版，售价仅12.88万元。该车配备激光雷达高阶智驾，也是首次将该方案带到12万元级。2月10日，比亚迪对外宣布，全系车型将搭载“天神之眼”高阶智驾，包括10万元级以下、10万元至20万元级及20万元以上车型，10万元级以上全系标配，10万元级以下多数搭载。　　“广汽埃安之所以能够将激光雷达高阶智驾放到约15万元这一价位的车型上且还能有利润，是因为高阶智驾已经在整个埃安品牌形成了一定规模效应。有足够的体量分担成本，‘智驾平权’才能更好地驱动智能汽车行业的发展。”广汽集团埃安营销本部负责人肖勇向《证券日报》记者表示。　　“‘智驾平权’势必会推动智能驾驶技术降本增效，更好地推进其产业化进程。随着智能驾驶技术的成熟和加速迭代，也会普及到更多车型上，各大车企也会顺应潮流增强自家产品的竞争力。”深圳中金华创基金董事长龚涛向《证券日报》记者表示。（文章来源：证券日报） \u003c!-- "
        },
        {
          "code": "202503053337596568",
          "title": "两会·影像链接｜大有可为！政府工作报告为民营经济撑腰",
          "np_dst": "CMS",
          "showTime": "2025-03-05 22:42:13",
          "interact": null,
          "mediaName": "新华社",
          "Content": " 2025年3月5日上午，第十四届全国人民代表大会第三次会议在北京人民大会堂开幕。新华社记者岳月伟摄 扎扎实实落实促进民营经济发展的政策措施是今年政府工作报告的一大看点我国民营企业向“新”而行、向“高”攀登全国两会释放出更多政策信号让民营企业更好大显身手　　2024年10月22日，华为技术有限公司在深圳正式发布原生鸿蒙系统HarmonyOS NEXT。这是我国首个实现全栈自研的操作系统，标志着中国在操作系统领域取得突破性进展。新华社记者白瑜摄 2025年1月10日在比利时布鲁塞尔举办的2025布鲁塞尔车展上拍摄的比亚迪汽车。新华社记者孟鼎博摄 人形机器人产业加速奔跑DeepSeek国产大模型惊艳世界《黑神话：悟空》火爆出圈《哪吒之魔童闹海》屡破票房纪录……这背后彰显着我国民营经济的强大活力2025年3月1日，在杭州宇树科技有限公司的产品展示中心，人形机器人和四足机器人在工作人员控制下做动作。新华社记者翁忻旸摄 2024年8月28日，在深圳的一个动捕基地，动捕演员利用肢体动作展现《黑神话：悟空》游戏角色特点。新华社记者毛思倩摄 2025年2月17日，用户在DeepSeek手机客户端上提问。新华社记者黄宗治摄 民营企业是科技创新的生力军在多重政策支持下不断以自身实力锻造发展新动力　　全国人大代表，小米集团创始人、董事长兼首席执行官雷军在3月5日的十四届全国人大三次会议首场“代表通道”上说，2月17日参加民营企业座谈会，现场聆听了习近平总书记的重要讲话，深切感受到党中央对民营企业的关心和支持，信心倍增。他表示，小米作为中国制造业发展的建设者、受益者，将坚定走科技创新道路，走高端化发展道路，加大培育新质生产力，把最新的人工智能技术应用到各个终端，让广大消费者能够享受科技带来的美好生活。 2025年3月3日，小米SU7 Ultra汽车在西班牙巴塞罗那举行的2025年世界移动通信大会上展出。新华社记者赵丁喆摄　　今年的政府工作报告为民营经济的进一步发展指明方向：扎扎实实落实促进民营经济发展的政策措施，切实依法保护民营企业和民营企业家合法权益，鼓励有条件的民营企业建立完善中国特色现代企业制度。加力推进清理拖欠企业账款工作，强化源头治理和失信惩戒，落实解决拖欠企业账款问题长效机制。深化政企常态化沟通交流，切实帮助企业解决实际困难和问题。支持个体工商户发展。开展规范涉企执法专项行动，集中整治乱收费、乱罚款、乱检查、乱查封，坚决防止违规异地执法和趋利性执法。政府要寓管理于服务之中，用服务的暖心增强企业的信心。 2025年2月27日，民营企业工作人员在成都知识产权交易中心成华区服务中心咨询相关政策。新华社记者王曦摄 新时代新征程民营经济发展前景广阔、大有可为广大民营企业和民营企业家大显身手正当其时乘着新时代新征程的春风民营经济必将迈向更加广阔的天地（文章来源：新华社） \u003c!-- "
        },
        {
          "code": "202503053337537574",
          "title": "全球科技股走势“东升西降” 多家公募鏖战科创综指",
          "np_dst": "CMS",
          "showTime": "2025-03-05 22:19:56",
          "interact": null,
          "mediaName": "蓝鲸财经",
          "Content": " 　　蓝鲸新闻3月5日讯（记者敖玉连）“这一轮牛市的主线已经非常清晰了，这是一轮中国股市前所未见的——科技牛！”中欧瑞博创始人吴伟志近期发文称。　　DeepSeek掀起的“AI平权”，让中国科技成了无法忽视的大象，资金正加速涌入科技赛道，尤其是硬科技聚集地——科创板。科创板综指成为中证A500后的又一现象级产品，目前已有超过30家公募，合计申报超50只相关基金。　　3月5日，国泰上证科创板综指ETF公告合同生效，募集资金15.04亿元。至此，开年的第一大单品科创综指ETF，14只皆完成募资，合计募集资金224亿元。其中，建信、易方达、博时三家都顶格募集20亿元。　　也是3月5日，9只科创综指ETF集中在沪深两所上市，上市首日，除华夏科创综指ETF外，其余8只都以小幅折价收盘，折价幅度在0.02%-0.4%之间。上市首日ETF卖盘较多，小幅折价是常态。　　“公司任务每个人要卖20万，拉了几个客户买，我觉得科创板涨的有点猛了，今天一上市就让客户卖了。”一位券商营业厅员工向记者表示，提成在千三左右。　　目前，除了富国、国泰两家的科创综指ETF还未上市，其余12只科创综指ETF都已在场内交易，真金白银投向科创板。不过，因近期科创板震荡，加上建仓节奏不一，目前有10只净值在1元面值之下。 　　上述14只抢占先机，还有诸多机构在排队等待入场券。目前，科创综指的发行格局大概是：小机构发指增，大机构发ETF。　　证监会官网显示，嘉实、兴业、兴银、西藏东财申报了ETF还在等待批文；苏新基金、国君资管、富国基金、博时基金等12家公司上报了指数增强基金，中欧基金、长城基金、永赢基金则是上报了场外的指数基金。　　目前看来，富国、博时、天弘三家机构是“ETF+指数增强”双管齐下。　　2月以来，市场风格鲜明，除了AI、人形机器人等硬科技板块大涨，其他板块赚钱效应其实并不强。行情驱动下，基金公司的营销也清一色转向了科技，从中欧基金的“科技战队”、景顺长城的“科技军团”，再到华夏基金的“科技革新牛，重估中国”系列直播，公募鏖战科技赛道。　　中国科技也成为了外资投行研报的主角：德意志银行发布《中国吞噬全球》的研报、摩根士丹利将中国工业科技上调至超配、WisdomTree Investments证券的策略主管Jeff Weniger提出Terrific 10（中国科技十杰：阿里巴巴、腾讯、美团、小米、比亚迪、京东、网易、百度、吉利、中芯国际）的概念，中国科技十杰对美股七巨头形成挑战。　　放眼全球，科技股正经历一场“东升西降”，2025年以来，恒生科技指数涨幅29%，同期纳斯达克科技指数却跌了6%。　　对此，路博迈亚洲主管Yan Taw3月发表文章《忘掉“七强”：迎接“十强”》。他认为，中国科技业或正处于自己的“OpenAI 时刻”，西方大模型在中国普及度不高，阿里巴巴等宣布加大AI投入，DeepSeek的突破可能会引发其他行业的生产力增长，包括医疗保健、零售和制造业。　　此外，Yan Taw认为，一方面，2月中旬的民营企业座谈会，释放科技利好。另一方面，西方和中国的科技生态系统已经脱钩，美国芯片限制等其实产生的影响有限。目前，中国十强的估值远远低于美国七巨头，两者的估值差，将吸引长期投资者介入中国科技投资。 中国科技十杰受关注（文章来源：蓝鲸财经） \u003c!-- "
        },
        {
          "code": "202503053337525073",
          "title": "比亚迪元PLUS智驾版10万级高阶智驾“卷翻”市场",
          "np_dst": "CMS",
          "showTime": "2025-03-05 22:03:55",
          "interact": null,
          "mediaName": "中国经营报",
          "Content": " 　　3月5日，比亚迪正式推出全民智驾时代的重磅车型——第二代元PLUS智驾版。据《中国经营报》记者了解，该车全系标配“天神之眼C—高阶智驾三目版”（DiPilot 100），售价区间为11.58万至14.58万元。新车共推出五款车型，起步即搭载高阶智驾功能，并支持全场景智能泊车，为用户带来更便捷、安全的驾驶体验。　　在智能驾驶硬件方面，第二代元PLUS智驾版全系标配“天神之眼C—高阶智驾三目版”（DiPilot 100）。该系统搭载比亚迪自主研发的“二郎神三目”前视摄像头，并配备5颗周视摄像头、4颗环视摄像头、5颗毫米波雷达、12颗超声波雷达，全车共计29枚传感器，构建起精准感知系统，为智能驾驶提供强大支持。　　用户只需一键开启“高快领航”功能，车辆便能按照导航规划的路径自动巡航，智能避障，并可实现自动上下匝道、大曲率过弯等功能，让高速和城市快速路驾驶更加轻松、安全。目前，该系统已实现1000公里“零接管”能力，进一步提升了驾驶的智能化体验。　　此外，智驾系统可实时监测路况，精准识别并规避潜在危险，搭载AEB（自动紧急制动）等10余项安全辅助功能，在复杂路况下有效防止“鬼探头”等突发情况。同时，新车配备DMS（疲劳驾驶监测）系统，通过红外摄像头识别驾驶员细微动作，适时提醒，帮助驾驶者保持专注，降低疲劳驾驶风险。此外，CPD（儿童遗忘监测）系统可在锁车后自动扫描后排座椅，一旦检测到生命体征，系统会通过鸣笛和短信警示车主，避免儿童被遗忘在车内的危险情况。　　作为比亚迪首款“战略出海”的全球化乘用车，元PLUS已经热销至全球116个国家和地区，累计销量突破95万辆，成为实至名归的“全球爆款”。在国内市场，元PLUS已连续三年蝉联A级纯电SUV销量冠军，2024年累计销量突破30万辆，稳居A级纯电车与A级SUV市场“双料冠军”地位。　　早在2018年，比亚迪董事长兼总裁王传福就提出“电动化是上半场，智能化是下半场”。在近期的全民智驾发布会上，他进一步强调：“过去，我们用新能源汽车的渗透率衡量行业发展速度；从今年开始，我们应该用高阶智驾的渗透率来衡量。”这标志着比亚迪正全面推进智能驾驶技术普及，试图以更低的门槛推动智能驾驶成为行业标配。　　事实上，在比亚迪宣布全系车型搭载“天神之眼”之前，长安、吉利等自主品牌车企已纷纷表示，智驾技术将成为未来车型的核心竞争力，并相继推出不同级别的智能驾驶方案。然而，比亚迪的入局无疑将进一步拉低高阶智驾的普及门槛，给市场带来更为激烈的竞争，甚至可能引发行业变革。　　从市场竞争格局来看，曾经依赖“智驾”标签溢价的新势力车企，未来将面临更严峻的挑战。比亚迪凭借强大的供应链成本优势，将高阶智驾功能普及至10万元级别车型，这使得其他品牌难以维持高端溢价。面对比亚迪的降维打击，行业内的智能电动车企如何优化成本、提升技术优势，将成为决定市场格局的关键。对于造车新势力而言，能否在技术、产品和价格层面找到新的竞争点，不仅关乎产品竞争力，更直接影响品牌的生存空间。　　比亚迪的全民智驾时代已经开启，而中国新能源汽车市场的智能化竞争，也将迎来新一轮升级。（文章来源：中国经营报） \u003c!-- "
        },
        {
          "code": "202503053337522834",
          "title": "比亚迪正式进入哈萨克斯坦市场",
          "np_dst": "CMS",
          "showTime": "2025-03-05 21:59:50",
          "interact": null,
          "mediaName": "界面新闻",
          "Content": " 　　据比亚迪汽车官微，2月28日，比亚迪牵手合作伙伴Astana Motors在哈萨克斯坦阿拉木图和阿斯塔纳召开产品上市发布会，正式进入哈萨克斯坦市场。首批投放市场的车型包括旗舰纯电轿车汉EV和宋PLUS EV \u0026 DM-i。截至目前，比亚迪已进入中亚地区3个国家。（文章来源：界面新闻） \u003c!-- "
        },
        {
          "code": "202503053337507876",
          "title": "比亚迪现8笔大宗交易 合计成交10.81万股",
          "np_dst": "CMS",
          "showTime": "2025-03-05 21:44:02",
          "interact": null,
          "mediaName": "证券时报网",
          "Content": " 　　比亚迪3月5日大宗交易平台共发生8笔成交，合计成交量10.81万股，成交金额3826.32万元。成交价格均为353.96元。从参与大宗交易营业部来看，机构专用席位共出现在7笔成交的买方或卖方营业部中，合计成交金额为3182.11万元，净买入3182.11万元。　　进一步统计，近3个月内该股累计发生17笔大宗交易，合计成交金额为4.12亿元。　　证券时报·数据宝统计显示，比亚迪今日收盘价为353.96元，上涨2.64%，日换手率为1.20%，成交额为48.86亿元，全天主力资金净流入2.28亿元，近5日该股累计下跌4.88%，近5日资金合计净流出19.81亿元。　　两融数据显示，该股最新融资余额为90.34亿元，近5日增加2984.08万元，增幅为0.33%。　　机构评级来看，近5日共有9家机构给予该股评级，预计目标价最高的是华泰证券，3月5日华泰证券发布的研报预计公司目标价为482.35元。（数据宝）　　3月5日比亚迪大宗交易一览 成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2.82998.17353.960.00机构专用中信证券股份有限公司北京总部证券营业部2.18771.63353.960.00机构专用高盛（中国）证券有限责任公司北京英蓝证券营业部1.82644.21353.960.00中信证券股份有限公司上海分公司中信证券股份有限公司北京紫竹院路证券营业部1.21428.29353.960.00机构专用中信证券华南股份有限公司惠州惠沙堤二路证券营业部0.85300.87353.960.00机构专用中信证券（山东）有限责任公司青岛总部证券营业部0.71251.31353.960.00机构专用中信建投证券股份有限公司北京朝阳分公司0.62219.46353.960.00机构专用国泰君安证券股份有限公司北京知春路证券营业部0.60212.38353.960.00机构专用华泰证券股份有限公司南京中华路证券营业部　　注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。 （文章来源：证券时报网） \u003c!-- "
        },
        {
          "code": "202503053337456788",
          "title": "区域创新能力8连冠！这183家上市企业背后藏着广东科技“爆发力”",
          "np_dst": "CMS",
          "showTime": "2025-03-05 20:32:45",
          "interact": null,
          "mediaName": "时代财经",
          "Content": " 　　近年来，广东在科技创新领域取得了令人瞩目的成就。　　作为我国经济发展的前沿阵地，广东凭借强大的产业基础、完善的创新生态以及持续的政策支持，连续多年领跑全国区域创新能力榜单。　　据2025年广东省政府工作报告预计，2024年广东研发经费支出约5100亿元、研发投入强度3.6%左右，高新技术企业约7.7万家，区域创新能力连续8年全国第一，“深圳—香港—广州”科技集群创新指数连续5年居全球第二。　　广东的创新实践不仅为自身高质量发展注入了强大动力，更为全国区域创新发展提供了可借鉴的范例和宝贵经验。　　为此，时代财经以Wind披露的华证A股科技创新1000指数（998001.SSI）成份股为核心标的，探寻广东科技成绩背后的“硬核”实力与“创新密码”。　　目前，华证A股科技创新1000指数包含999只成份股。Wind显示，该指数由上海华证指数信息服务有限公司于2023年8月1日发布，在主营业务归属于信息技术、高端装备、新材料、新能源、节能环保、生物产业等领域的A股上市公司中，按照研发费用投入从高到低的顺序选取样本企业，以反映国家重点支持的科技创新领域中研发投入较高的上市公司整体表现。　　Wind数据显示，在该指数包含的999只成份股中，广东企业有183家，占比约18.3%，位居全国31个省份第一。　　据时代财经统计，这183家广东企业2024年前三季度累计研发费用达到1473.74亿元，中位数为2.22亿元；研发投入占营业收入比例中位数为7.99%。　　深圳占据半壁江山　　从地域分布来看，这183家广东企业共分布在12座城市。这其中，深圳独占鳌头，以103家上市公司雄居第一，占比高达56.28%；广州位居次席，上市公司为33家，占比接近两成；东莞位居第三，上市公司为13家。 　　多年来，深圳在科技创新领域持续发力。据《2023年广东省科技经费投入公报》，2023年深圳研究与试验发展（R\u0026D）经费投入2236.61亿元，增长18.9%，连续9年实现两位数增长，R\u0026D经费投入强度6.46%，首次实现总量和强度居全国大中城市双第二；其中深圳企业研发投入占比93.3%、总量居全国城市首位。　　在科技创新方面，广州也不甘示弱。据《2023年广东省科技经费投入公报》，2023年广州研发经费首次突破千亿元大关，达到1042.99亿元。2025年广州市政府工作报告披露，工业投资连续三年保持两位数增长，近三年高技术制造业投资年均增长26.4％、全社会研发经费支出年均增长10.4％、民营经济增加值占GDP比重提升1.3个百分点。全球首家“三证”齐全电动垂直起降飞行器企业、全球通用自动驾驶第一股、全球自动驾驶出租车第一股均出自广州。　　按申万一级行业划分，这183家广东企业中，有47家来自电子行业，占比达到25.68%；此外，有33家来自医药生物行业，有24家来自机械设备行业，以上三大行业霸榜前三。 　　2025年广东省政府工作报告提到，广东产业发展向新提质，2024年先进制造业、高技术制造业增加值占规模以上工业比重分别提高到56.7%、31.6%，新能源汽车产量增长43%、占全国1/4，工业机器人产量增长31.2%、占全国44%，智能手机产量增长12.5%、占全国超4成，集成电路产量增长21%、占全国18%。凭借制造业的坚实基础，广东在多个新兴领域和赛道中抢占先机，为高质量发展积蓄了强大动力，展现出蓬勃向上的发展态势。　　比亚迪、中兴、美的研发费用居前　　从上述183家广东企业2024年前三季度研发费用来看，有137家企业研发费用投入超过1亿元，其中19家企业超过10亿元。　　其中，比亚迪（002594.SZ）去年前三季度研发费用投入高居广东省第一，达到333.19亿元，占同期营收比为6.63%；中兴通讯（000063.SZ）研发费用投入位居第二，为186.41亿元，占同期营收比为20.7%；美的集团（000333.SZ）研发费用投入位居第三，为114.01亿元，占同期营收比为3.57%。 　　作为全球新能源汽车行业先行者和领导者，比亚迪拥有电池、电机、电控及整车等核心技术，实现新能源汽车在动力性能、安全保护和能源消费等方面的多重跨越，加速推动全球汽车产业转型升级进程。动力电池领域，比亚迪开发出高安全磷酸铁锂电池，解决电动汽车电池在安全性、循环寿命和续航里程等方面的全球性难题。　　而作为全球领先的综合通信与信息技术解决方案提供商，中兴通讯是全球5G技术研究、标准制定主要贡献者和参与者。截至2024年底，中兴通讯拥有约9.3万件全球专利申请、累计全球授权专利约4.8万件。其中，在芯片领域，拥有约5500 件专利申请、累计授权专利超2000件；在AI领域，拥有超过5000 件专利申请，有近一半已获授权；并持续向ETSI披露5G标准必要专利，有效家族数量居全球前五。　　此外，美的是一家覆盖智能家居、新能源及工业技术、智能建筑科技、机器人与自动化及其他创新业务的全球化科技集团。2024年上半年，美的新增授权专利超过5000件；截至2024年6月，美的的全球专利申请超过10万件，专利授权维持量超过8.5万件。　　从2024年前三季度研发费用占比来看，在183家广东企业中，有6家企业研发费用占比超过50%；其中2家企业占比超过100%，分别为云从科技（688327.SH）、百奥泰（688177.SH），占比分别达到127.65%、103.06%。　　云从科技是一家提供高效人机协同操作系统和行业解决方案的人工智能企业，2024年前三季度研发费用达到2.89亿元；百奥泰是一家以创新药和生物类似药研发为核心的创新型生物制药企业，2024年前三季度研发费用达到5.99亿元。 　　此外，中望软件（688083.SH）研发费用占比位居第三，为59.7%。中望软件是国内领先的 All-in-One CAx（CAD/CAE/CAM）解决方案提供商，2024年前三季度研发费用达到3.06亿元。　　事实上，在这份数据之外，广东还拥有大量境外上市或尚未上市的优秀科技企业，这些企业涵盖了多个前沿领域，展现了广东强大的科创实力。　　例如，华为是全球领先的ICT基础设施和智能终端提供商，虽未上市，但凭借其在5G、人工智能和芯片研发等领域的深厚积累，已成为全球科技领域的标杆；大疆创新则在无人机技术领域占据全球领先地位，其产品广泛应用于消费级和专业级市场。　　同时，在港股上市的腾讯控股（00700.HK）、优必选（09880.HK）分别在互联网、人形机器人领域表现出色；在美股上市的文远知行（WRD）和小马智行（PONY）作为自动驾驶领域的头部企业，正在加速商业化落地和技术突破；而在港股和美股同时上市的小鹏汽车（09868.HK，XPEV）已是中国领先的智能电动汽车公司之一，正在AI汽车技术研发方面加大投入。　　这些企业不仅在各自领域取得了显著成就，还通过技术创新和国际化布局，为广东打造具有全球影响力的产业科技创新中心提供了强大支撑。（文章来源：时代财经） \u003c!-- "
        },
        {
          "code": "202503053337398295",
          "title": "A股百元股半年增加近60只 科技股成为生力军",
          "np_dst": "CMS",
          "showTime": "2025-03-05 18:57:59",
          "interact": null,
          "mediaName": "深圳商报·读创",
          "Content": " 　　随着A股市场的持续活跃，A股高价股大幅扩容，其中百元股数量不断增加。据记者统计，截至3月5日收盘，A股百元股数量达92只，较半年前增加近60只。　　据数据统计，截至3月5日收盘，上证指数收报3341.96点，上涨0.53%；深证成指收报10709.46点，上涨0.28%；创业板指收报2190.36点，上涨0.01%，沪深北三市合计成交15459亿元。以最新收盘价计算，A股算术平均股价为21.90元/股。从个股股价分布看，股价超过100元的有92只，股价在50元至100元的有339只，股价在30元至50元的有634只。　　百元股作为判定市场热度的信号之一，备受市场和投资者关注。2024年9月24日，A股市场迎来一轮上涨行情，百元股数量也随之快速增长，从2024年9月23日的36只，增加到2024年12月底的74只。　　今年以来，特别是2月以来，随着DeepSeek、人形机器人等科技股行情爆发，百元股数量不断增加。截至3月5日收盘，A股百元股数量达92只，较去年9月23日56只，增幅高达156%。　　最新百元股阵营中，股价大多集中在100元至200元区间范围内。据统计，这一区间范围内的百元股共有66只，占百元股总数量的71.74%；其余26只个股股价在200元以上，其中，1000元股1只，300元至400元股6只，200元股18只。收盘价最高的是贵州茅台，3月5日收报1466.37元/股；其次是寒武纪、北方华创等，最新收盘价分别为711.40元/股、432.38元/股。　　从行业分布来看，92只百元股中，以申万一级行业分类，较为集中的行业有电子、计算机、食品饮料、医药生物等，其中，电子行业有33只股票上榜，位居第一名，占比35.87%；计算机行业有14只股票上榜，位居第二名，占比15.22%；医药生物、机械设备行业均有8只股票上榜，并列第三名。此外，食品饮料、电力设备、汽车等行业百元股超过6只；通信、家用电器、美容护理等行业百元股超过2只。　　记者统计发现，百元股的分布呈现出明显的“科技味”。科创板、创业板、北交所的百元股数量达68只，占比超过7成，达73.91%。沪市主板、深市主板分别有13只、11只。以科创板为例，在41只科创板百元股中，寒武纪以711.40元/股的价格位居科创板“一哥”位置，惠泰医疗、金山办公分列科创板百元股的第二位、第三位，收盘价分别为370.37元/股、355.52元/股。股价超200元的26股中，科创板股票占了14席，超过五成。　　从公司市值来看，百元股阵营中，共有21家公司总市值超过1000亿元，占比22.83%；100亿元至1000亿元之间的有61只。其中，贵州茅台、中国移动、宁德时代总市值分列A股百元股第一名、第二名、第三名。第四名至第十名分别为比亚迪、五粮液、海光信息、寒武纪、迈瑞医疗、山西汾酒、北方华创。　　从市场表现来看，剔除今年上市新股，其余91只百元股中，2024年9月23日至今年3月5日，57只股票涨幅超过50%，占比61.96%；39只股票涨幅超过100%；15只股票涨幅超过200%；涨幅前三名分别为长盛轴承、万达轴承、并行科技，涨幅分别达749.91%、648.98%、606.93%。同期，上证指数累计涨幅为21.57%。　　百元股数量的不断增加，反映出A股市场活跃度逐渐升温，也反映出市场整体股价和估值水平的升高。　　值得注意的是，目前A股市场百元股数量较高峰时还有较大差距。在百元股数量的历史最高峰，A股市场百元股数量超过200只。　　百元股阵营壮大同时，50元股票数量也大幅增加。据数据统计，截至3月5日，两市股价超过50元个股达431只，较去年9月23日增加288只，增幅高达201.40%。　　深圳新里程赖戌播表示，百元股数量增多主要有两方面原因，一是DeepSeek、人形机器人等科技股大涨，部分高科技优质标的受到资金追捧；二是部分新股股本小、净资产高、发行价高，导致次新百元股大增；三是近年高送转公司越来越少，随着业绩成长不匹配高送转锐减，未来A股百元股阵营仍有望扩容。　　资深业内人士认为，百元股数量的增加，尤其是科技股的崛起，反映了A股市场结构的优化和投资者对高质量成长股的追捧。这也预示着我国资本市场在支持科技创新企业方面发挥着越来越重要的作用。（文章来源：深圳商报·读创） \u003c!-- "
        },
        {
          "code": "202503053337390842",
          "title": "指数贡献榜：比亚迪贡献12.96点",
          "np_dst": "CMS",
          "showTime": "2025-03-05 18:46:46",
          "interact": null,
          "mediaName": "东方财富研究中心",
          "Content": " 　　3月5日，A股主要指数今日集体收涨，沪指涨0.53%，收报3341.96点；深证成指涨0.28%，收报10709.46点；创业板指涨0.01%，收报2190.36点；科创50指数涨0.29%，收报1083.82点；北证50指数涨2.82%，收报1418.90点。沪深京三市成交额超1.5万亿，较昨日放量超600亿元。　　对上证指数贡献点数最多的个股是建设银行，贡献2.56点，该股当日涨2.25%，收盘价8.64元；拖累点数最多的个股是中国海油，拖累0.25点，该股当日跌0.4%，收盘价24.7元。 \u0026nbsp;　　对深证成指贡献点数最多的个股是比亚迪，贡献12.96点，该股当日涨2.64%，收盘价353.96元；拖累点数最多的个股是宁德时代，拖累4.18点，该股当日跌0.76%，收盘价260.99元。 \u0026nbsp;（文章来源：东方财富研究中心） \u003c!-- "
        },
        {
          "code": "202503053337379744",
          "title": "《报告》里的新词 6G、具身智能走强",
          "np_dst": "CMS",
          "showTime": "2025-03-05 18:22:17",
          "interact": null,
          "mediaName": "东方财富研究中心",
          "Content": " 　　2025年《政府工作报告》里提出，要建立未来产业投入增长机制，培育生物制造、量子科技、具身智能、6G等未来产业；要大力发展智能网联新能源汽车、人工智能手机和电脑、智能机器人等新一代智能终端以及智能制造装备。　　据中国政府网消息，具身智能、6G、人工智能手机和电脑、智能机器人等是《政府工作报告》里首次出现的词语。　　新词之一的具身智能，公开信息是指拥有物理或虚拟身体的智能系统，通过本体与环境的动态交互完成任务，其核心特征是“感知—认知—行动”的闭环。一般认为具身智能包括人型机器人、智能汽车、无人机等。　　3月5日A股6G概念表现强势，收盘时上涨3.56%，据概念涨幅榜第二位。此外，人形机器人、AIPC、AI手机、无人机、无人驾驶等概念也纷纷走强，概念指数均上涨超过1%。（文章来源：东方财富研究中心） \u003c!-- "
        },
        {
          "code": "202503053337372788",
          "title": "比亚迪第二代元PLUS智驾版上市，重塑A级纯电SUV“值”高点",
          "np_dst": "CMS",
          "showTime": "2025-03-05 18:13:07",
          "interact": null,
          "mediaName": "读创",
          "Content": " 　　3月5日，比亚迪全民智驾重磅压轴新车——第二代元PLUS智驾版震撼上市，全系标配天神之眼 C - 高阶智驾三目版(DiPilot 100)，五大升级焕新而来，售价为11.58-14.58万元。 　　据介绍，新车五个款型，入门即享高阶智驾和全场景智能泊车，凭借“外观、内饰、智驾、智舱、安全”五大升级，为时尚家庭、活力女生和元力青年带来全面进阶的价值体验。 全新元力潮跑外观，更运动时尚　　第二代元PLUS智驾版延续龙颜美学，塑造极具未来感的乐动龙颜前脸，新的前格栅设计精致简洁;贯穿式中国结尾灯内置动态流水转向灯，时尚灵动;更夸张的尾翼设计搭配醒目的高位刹车灯，极具光能科技感;新增的乐动米车色，采用低饱和度清新色调，精准击中年轻用户的潮流审美。　　第二代元PLUS智驾版得益于e平台3.0.带来比同级更宽适的驾乘空间。两款全新轮毂满足了用户多元化需求：17英寸凌风五幅运动轮穀动感十足，城市穿梭尽显灵动，18英寸破风五幅运动轮穀采用嵌件式低风阻设计，高速续航更持久。 冰箱彩电大沙发，人无我有人有我优　　第二代元PLUS智驾版增加座舱软包覆盖面积，优化材质用料，内饰质感大幅提升，触感更细腻柔软。全系标配豪华电子怀挡，手不用离开方向盘就能换挡，操作更便捷，响应速度更快。　　新车还配备了智能车载冰箱，可实现35\u0026#8451;~50\u0026#8451;保温加热和-6\u0026#8451;～6\u0026#8451;极致冷冻，耗电更低、速度更快，支持整车下电后工作，最长可工作12小时。后排座椅下方还配有同级唯一的灵动双储物盒，新增主驾侧眼镜盒，标配LED柔光美妆镜，随时随地照亮女性用户的自信与美好;新升级元力舒享座椅，采用分体式头枕设计，秒变职场年轻人的“午休神器”。 全系标配高阶智驾，好开又好停　　2025年买车看什么?看智驾。第二代元PLUS智驾版全系标配天神之眼C-高阶智驾三目版(DiPilot 100)，搭载比亚迪全球独创的“二郎神三目”前视摄像头，并搭配5颗周视摄像头、4颗环视摄像头、5颗毫米波雷达、12颗超声波雷达，全车高达29枚传感器，以同级最强硬件，带来智驾最刚需的高快领航和智能泊车功能，让双城通勤安全又轻松，日常泊车省心更舒心。　　一键开启高快领航，车辆就能按照导航规划路径自动巡航、智能避障，还能自动上下匝道、大曲率过弯，轻松应对高速和快速路，让长途驾驶更轻松、更安全，目前已可实现1000公里0接管，而且全国都能用，越开越好开。　　有了全场景智能泊车，自动泊车、代客泊车、遥控泊车应有尽有，无论侧方位、垂直车位还是斜向车位，只需一键即可轻松泊入，实现可见即可停、有位都好停。遇到狭窄车位打不开车门，可通过手机APP遥控泊入和泊出，让泊车再无焦虑。 智能座舱高阶版-DiLink 100，体验领先同级　　第二代元PLUS智驾版全系升级智能座舱高阶版-DiLink 100.搭载5G芯片，确保智能座舱系统流畅运行。一声“你好，小迪”即唤醒全场景智能语音系统，动动嘴就能控制导航、音乐、车窗等多项功能，支持四音区识别，一次唤醒，连续指令，反应更快，出行更轻松。3D 控车可通过中控大屏实时查看车辆3D模型，直接控制车窗开关、座椅调节、后视镜折叠等功能，控车更便捷。　　新车配备12英寸W-HUD抬头显示，车速、限速、导航等重要行车信息就在眼前，8.8英寸全液晶仪表、15.6英寸智慧屏幕“三屏联动”，开车不用转头、低头，减少视线转移，驾驶更安全。 主动安全实力强，被动安全也加码　　搭载天神之眼的第二代元PLUS智驾版，始终把安全放在首位，其智驾系统不会走神犯困，能实时监测路况，精准规避潜在危险，更搭载AEB等10多项安全辅助功能，有效应对“鬼探头”等复杂路况，让出行更安全。新车还配备DMS疲劳驾驶监测，通过红外摄像头监测驾驶员每一个细微动作，并通过温馨提醒让驾驶员时刻保持最佳状态，避免疲劳、分心驾驶;搭载CPD儿童遗忘监测系统，锁车后自动扫描后排，一旦发现有生命体征，立刻通过鸣笛和短信警示提醒车主。　　第二代元PLUS智驾版全系标配 7安全气囊，除6个常规安全气囊外，新增同级少有的前排远端气囊，为一家人的幸福出行提供坚实保护。 “全球车”冠军实力再加码，重塑A级SUV“值”高点　　作为比亚迪首款“战略出海”的全球化乘用车，元PLUS凭借全球设计、全球标准、全球品质热销全球116个国家和地区，全球累计销量超95万辆，是名副其实的“全球爆款”;在国内，连续3年蝉联A级纯电SUV销量冠军，2024年累销超30万辆，成为A级纯电和A级 SUV“双冠王”。　　全民智驾，元力全开。第二代元PLUS智驾版携五大升级震撼来袭，11.58万元起入门即享高阶智驾，不仅重塑A级纯电SUV“智”高点，更重塑了A级纯电SUV“值”高点，真正做到了让好技术人人可享。　　（活动主办单位供图）（文章来源：读创） \u003c!-- "
        },
        {
          "code": "202503053337359813",
          "title": "大宗交易：比亚迪成交3826.32万元，成交均价353.96元（03-05）",
          "np_dst": "CMS",
          "showTime": "2025-03-05 18:08:29",
          "interact": null,
          "mediaName": "东方财富Choice数据",
          "Content": " 2025年3月5日，比亚迪发生了8笔大宗交易，总成交10.81万股，成交金额3826.32万元，成交均价353.96元（其中，机构账户买入8.99万股，成交额3182.11万元）。当日收盘报价353.96元，涨幅2.64%，成交金额48.86亿元；大宗交易成交金额占当日成交金额0.78%，成交价与收盘价持平。大宗交易明细序号成交数量（股）成交金额（元）占当日成交额（%）成交价（元）收盘价（元）折溢率（%）买方卖方12.82万998.17万0.20353.96353.960.00机构专用中信证券股份有限公司北京总部证券营业部22.18万771.63万0.16353.96353.960.00机构专用高盛(中国)证券有限责任公司北京英蓝证券营业部31.82万644.21万0.13353.96353.960.00中信证券股份有限公司上海分公司中信证券股份有限公司北京紫竹院路证券营业部41.21万428.29万0.09353.96353.960.00机构专用中信证券华南股份有限公司惠州惠沙堤二路证券营业部58500300.87万0.06353.96353.960.00机构专用中信证券(山东)有限责任公司青岛总部证券营业部67100251.31万0.05353.96353.960.00机构专用中信建投证券股份有限公司北京朝阳分公司76200219.46万0.04353.96353.960.00机构专用国泰君安证券股份有限公司北京知春路证券营业部86000212.38万0.04353.96353.960.00机构专用华泰证券股份有限公司南京中华路证券营业部数据来源：Choice数据3月5日，哈投股份、中坚科技、实达集团、龙旗科技、聚辰股份等公司均发生大宗交易，具体情况如下表：沪深两市大宗交易一览（2025-03-05）证券代码证券简称成交笔数成交均价（元）收盘价（元）平均折溢率（%）成交总数量（股）成交总金额（元）占当日成交额（%）600864哈投股份26.236.26-0.484140.33万2.58亿159.02002779中坚科技3112.20125.69-10.73196.00万2.20亿18.76600734实达集团34.655.00-7.002500.00万1.16亿5.98603341龙旗科技246.5647.51-2.00200.00万9312.00万26.34688123聚辰股份278.5979.79-1.50105.00万8251.96万16.58数据来源：Choice数据（注：当日成交金额指竞价交易的成交金额，不包括大宗交易成交的部分）免责声明：本文基于AI生产，仅供参考，不构成任何投资建议，据此操作风险自担。.autoimg {display: block;border: 0;max-width: 100%;margin: 0 auto;} .tbl {border-collapse: collapse;border-spacing: 0;text-align: center;width: 100% !important;} .tbl tr th, .tbl tr td {border: 1px solid #d8e6ff;padding: 5px;text-align: center;} .tbl tr th {color: #fff;background-color: #1c65b0;vertical-align: middle;} .tbl tr td {color: #000;background-color: #fff;} .imgtitle {text-indent: 0;text-align: center;color: #2395F1;} .autosrc {color: #999;display: block;text-align: center;margin-bottom: 5px;} \u003c!-- "
        }
      ]
    }
  },
  "orgs": {
    "re": [
      {
        "Detail": {
          "post": {
            "post_id": 1524152974,
            "post_title": "奇瑞赴港IPO：新能源车收入占比小会是障碍吗？",
            "post_content": "奇瑞新能源汽车收入占比较小，一方面或与公司新能源汽车转型慢有关，也与海外不同地区新能源汽车渗透率差异相关投资时间网、标点财经研究员 王子西近期的国内车圈热闹非凡。产品端，小米SU7 Ultra以超高性价比成为极具话题度新能源汽车，通过电动化的形式，这款车型将超跑的马力拉到平价时代。资本市场端，比亚迪（002594.SZ、1211.HK）成功完成12980万股新H股配售，配售价为335.2港元/股，共计融资约435.1亿港元，成为过去十年全球汽车行业最大的股权再融资项目。与此同时，经历了上市长跑的一家大型车企，也迎来关键一步。近日，奇瑞汽车股份有限公司（下简称奇瑞汽车，H5033.HK）向港交所提交上市申请。中金、华泰及广发为联席保荐人。本次IPO募集资金，公司计划用于研发不同车型和版本的乘用车以进一步扩大产品组合、研发下一代汽车及先进技术以提升核心技术能力、拓展海外市场及执行全球化战略、提升生产设施等。招股书显示，奇瑞汽车业绩稳健增长，营收由2022年的926.18亿元，增长至2023年的1632.05亿元，2024年前三季收入已超过上年全年，达至1821.54亿元；对应各年/各期，净利润为58.06亿元、104.44亿元、113.12亿元。公司收入高增长与销量密切相关。据弗若斯特沙利文资料，2024年前三季度，公司乘用车销量同比大增51.8%，增速位居全球前二十大乘用车公司之首。不过，奇瑞汽车收入仍主要来自燃油车。上述两年及一期，公司燃油车收入占比为75.9%、87.8%和74.8%，新能源汽车收入比则为13.2%、4.9%和16.0%。新能源汽车收入占比较小，一方面或与公司新能源汽车转型慢有关，另外或与海外不同地区新能源汽车渗透率存在差异相关，如2023年在欧洲渗透率为19.5%、北美却为8.7%、南美仅为0.7%。而奇瑞汽车四成多乘用车收入来自海外。据招股书，2025年，奇瑞汽车计划推出60多款新车型和新版本乘用车，涵盖轿车和SUV，并提供燃油车、插电混动、增程电动汽车和纯电动汽车版本。冲击港股IPO，可为公司提供长期资金支持。燃油车收入占“大头”奇瑞汽车成立于1997年，总部位于安徽省芜湖市。以去年前三季度的全球销量计算，公司是中国第二大自主品牌乘用车公司和全球第十一大乘用车公司；且乘用车销量较2023年同期增长51.8%，增速位居全球前二十大乘用车公司之首。公司旗下奇瑞、捷途、星途、iCAR、智界五大品牌覆盖不同动力类型的细分赛道。奇瑞品牌是主品牌，主要车型包括瑞虎8、瑞虎7、瑞虎5x、艾瑞泽8、OMODA 5和风云T9，其中前五款车型均在2024年前三季度平均月销超过1万台。奇瑞汽车大部分收入来自乘用车及汽车组件及零部件销售，这其中又以乘用车销售占据大头。据招股书，2022年、2023年，公司实现收入926.18亿元、1632.05亿元；净利润则为58.06亿元、104.44亿元，2023年营收与净利同比增速均在76%以上。2024年前三季度，公司实现营收1821.54亿元、净利润113.12亿元，业绩超过2023年全年；且营收、净利同比增速分别为67.7%、58.5%。与主流上市车企相比，奇瑞汽车的业绩也相当“能打”，以营收为例，同期仅低于比亚迪（002594.SZ）的5022.51亿元和上汽集团（600104.SH）的4304.82亿元，高于吉利汽车（00175.HK）的1676.84亿元；若以净利来看，同期也仅低于比亚迪、吉利汽车，两者分别约为262亿元、129亿元。不过，新能源车目前仍是公司“短板”。数据显示，2022年、2023年其燃油车收入占比为75.9%、87.8%；新能源汽车收入比则为13.2%、4.9%。受益于新的新能源汽车战略引导，奇瑞汽车优化产品组合，其中包括推出各种类型的纯电动车型、引入插电式混动汽车及增程式电动汽车新车型等，2024年前三季度，公司新能源车收入大增至291.04亿元，同比增速高达逾五倍，但占比仍较小、为16.0%。而同期燃油车收入也获得大幅增长，收入占比仍在74%以上。奇瑞汽车按产品类别划分的收入明细（百万元、%）    数据来源：招股书海外业务占比四成多战略端来看，奇瑞汽车的前进路径可分为四个方向，即进一步拓宽产品序列、锐化产品定位；大力投入新技术研发；持续加强乘用车电动化及智能化；以及坚定实施全球化战略，继续巩固和扩大出海优势。公司是最早将整车、KD散件、发动机出口至国外的中国自主品牌乘用车公司之一；且近年来海外业务增长显著。数据显示，截至2024年9月底，奇瑞汽车海外经销商共计1075家、海外经销网点2541个，分别较2023年底净增334家、544个。上述两年及一期，奇瑞汽车海外乘用车的销售收入分别为291.52亿元、745.33亿元、744.39亿元，分别占到同期乘用车收入的35.3%、49.3%和45.0%。粗略来看，2024年公司海外乘用车收入规模大概率提升，同时与中国市场接近“分庭抗礼”。投资时间网、标点财经研究员留意到，该公司新能源车占比较小，或与目前不同地区新能源车渗透率存在较大差异有关。据其招股书，2023年，中国（不包括出口）的新能源汽车渗透率为35.9%；但中国以外地区的总体渗透率仅为11.5%，这其中以欧洲最高、为19.5%，北美为8.7%，中东和北非是7.1%，南美仅为0.7%。而新能源汽车渗透率差异较大，主要是各地区能源价格、充电设施完备程度、政策支持力度以及消费者认知程度不同，但长远来看，全球新能源汽车渗透率有望持续提升，且乘用车行业也正加速向智能化转型。事实上，“技术立企”被奇瑞汽车视为发展理念。截至2024年9月30日，公司在芜湖、合肥及上海建立3个研发中心，并在德国、西班牙、巴西、墨西哥和马来西亚建设5个海外研发中心；截至同日，奇瑞汽车的专业研发人员超过1.3万名。研发人员约占雇员总数的四分之一。   多年来，奇瑞汽车建立全方位的技术堆栈，包括：鲲鹏动力（动力总成系统）、火星架构（汽车开发平台）、雄狮智舱（智能座舱系统）以及大卓智驾（智能驾驶解决方案）。2022年至2023年及2024年前三季度，公司研发开支36.46亿元、66.64亿元、65.53亿元，占收入比重基本保持在3.6%至4.1%之间，变动不大。从上市角度来看，一直以来，奇瑞汽车的相关消息频频传出。其首次上市传闻可追溯到20年前，此后也多次传出公司的上市计划，但最终未能如愿。2015年，旗下子公司奇瑞徽银曾冲击港股，但告失败。次年，奇瑞新能源曾想通过海螺新材（曾用名海螺型材，000619.SZ）“借壳上市”，但最终也未能成功。此次，公司能顺利IPO吗？奇瑞汽车乘用车销售收入的地区明细（百万元、%）数据来源：招股书$比亚迪(SZ002594)$$吉利汽车(HK|00175)$",
            "post_abstract": "奇瑞新能源汽车收入占比较小，一方面或与公司新能源汽车转型慢有关，也与海外不同地区新能源汽车渗透率差异相关投资时间网、标点财经研究员王子西近期的国内车圈热闹非凡。产品端，小米SU7Ultra以超高性价比成为极具话题度新能源汽车，通过电动化的形式，这款车型将超跑的马力拉到平价时代。资本市场端，比亚迪（002594.SZ、1211.HK）成功完成12980万股新H股配售，配售价为335.2港元/股，...",
            "post_publish_time": "2025-03-05 12:50:36",
            "post_last_time": "2025-03-06 12:43:36",
            "post_display_time": "2025-03-05 12:50:36",
            "post_click_count": 470,
            "post_forward_count": 2,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 2,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1524152974,
        "post_user": {
          "user_id": "8676005008765826",
          "user_nickname": "投资时间网",
          "user_name": "f8676005008765826",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "投资时间网",
          "user_age": "7.7年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"北京卓尔标点文化传媒有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "奇瑞赴港IPO：新能源车收入占比小会是障碍吗？",
        "post_last_time": "2025-03-06 12:43:36",
        "post_click_count": 469,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1523817437,
            "post_title": "比亚迪大动作！闪电筹资435亿港元，近十年来港股最大规模融资！#比亚迪#港股#融资#公司#财经",
            "post_content": "邀您观看：比亚迪大动作！闪电筹资435亿港元，近十年来港股最大规模融资！#比亚迪#港股#融资#公司#财经",
            "post_abstract": "邀您观看：比亚迪大动作！闪电筹资435亿港元，近十年来港股最大规模融资！#比亚迪#港股#融资#公司#财经",
            "post_publish_time": "2025-03-04 18:09:19",
            "post_last_time": "2025-03-04 18:09:19",
            "post_display_time": "2025-03-04 18:09:19",
            "post_click_count": 756,
            "post_forward_count": 0,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 4,
            "post_is_like": false,
            "post_ip_address": "上海"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1523817437,
        "post_user": {
          "user_id": "7229034628706096",
          "user_nickname": "投资快报",
          "user_name": "n7229034628706096",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "投资快报",
          "user_age": "9年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "比亚迪大动作！闪电筹资435亿港元，近十年来港股最大规模融资！#比亚迪#港股#融资#公司#财经",
        "post_last_time": "2025-03-04 18:09:19",
        "post_click_count": 755,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1523440769,
            "post_title": "比亚迪(002594.SZ)根据一般授权配售1.3亿股新H股",
            "post_content": "  比亚迪(002594.SZ)公告，公司董事会欣然宣布，公司和配售代理于2025年3...    比亚迪(002594.SZ)公告，公司董事会欣然宣布，公司和配售代理于2025年3月3日(收市时间后)订立了配售协议，公司将根据配售协议所列条款并在配售协议所列条件的规限下，发行公司注册资本中每股面值人民币1.00元的1.3亿股新H股。配售股份相当于现有已发行1,098,000,000股H股的约11.82%，及于本公告日期已发行股份总数的约4.46%，每股配售股份的配售价335.2港元，配售所得款项(扣除佣金和估计开支后)预计约为433.83亿港元。  ",
            "post_abstract": "比亚迪(002594.SZ)公告，公司董事会欣然宣布，公司和配售代理于2025年3...比亚迪(002594.SZ)公告，公司董事会欣然宣布，公司和配售代理于2025年3月3日(收市时间后)订立了配售协议，公司将根据配售协议所列条款并在配售协议所列条件的规限下，发行公司注册资本中每股面值人民币1.00元的1.3亿股新H股。配售股份相当于现有已发行1,098,000,000股H股的约11...",
            "post_publish_time": "2025-03-04 09:29:37",
            "post_last_time": "2025-03-04 09:29:37",
            "post_display_time": "2025-03-04 09:29:28",
            "post_click_count": 693,
            "post_forward_count": 0,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 1,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1523440769,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "比亚迪(002594.SZ)根据一般授权配售1.3亿股新H股",
        "post_last_time": "2025-03-04 09:29:37",
        "post_click_count": 692,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1522849508,
            "post_title": "比亚迪(002594.SZ)：2月新能源汽车销量32.28万辆",
            "post_content": "格隆汇3月2日丨比亚迪(002594.SZ)公布，公司2月新能源汽车销量32.28万辆，1—2月累计销量62.34万辆，同比增长92.52%。2025年2月海外销售新能源乘用车合计67,025辆；本公司2025年2月新能源汽车动力电池及储能电池装机总量约为16.695GWh，2025年累计装机总量约为32.206GWh。",
            "post_abstract": "格隆汇3月2日丨比亚迪(002594.SZ)公布，公司2月新能源汽车销量32.28万辆，1—2月累计销量62.34万辆，同比增长92.52%。2025年2月海外销售新能源乘用车合计67,025辆；本公司2025年2月新能源汽车动力电池及储能电池装机总量约为16.695GWh，2025年累计装机总量约为32.206GWh。",
            "post_publish_time": "2025-03-02 16:07:06",
            "post_last_time": "2025-03-02 16:07:06",
            "post_display_time": "2025-03-02 16:07:07",
            "post_click_count": 617,
            "post_forward_count": 3,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 1,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1522849508,
        "post_user": {
          "user_id": "9507112872296268",
          "user_nickname": "格隆汇",
          "user_name": "bob008",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "格隆汇",
          "user_age": "14.6年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "比亚迪(002594.SZ)：2月新能源汽车销量32.28万辆",
        "post_last_time": "2025-03-02 16:07:06",
        "post_click_count": 616,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1522851088,
            "post_title": "比亚迪(002594.SZ)1-2月累计新能源汽车销量62.34万辆 同比增长92.52%",
            "post_content": "  比亚迪(002594.SZ)发布公告，公司2025年2月新能源汽车销量32.28万...    比亚迪(002594.SZ)发布公告，公司2025年2月新能源汽车销量32.28万辆;1-2月累计新能源汽车销量62.34万辆，同比增长92.52%。  ",
            "post_abstract": "比亚迪(002594.SZ)发布公告，公司2025年2月新能源汽车销量32.28万...比亚迪(002594.SZ)发布公告，公司2025年2月新能源汽车销量32.28万辆;1-2月累计新能源汽车销量62.34万辆，同比增长92.52%。",
            "post_publish_time": "2025-03-02 16:33:01",
            "post_last_time": "2025-03-02 16:33:01",
            "post_display_time": "2025-03-02 16:33:02",
            "post_click_count": 622,
            "post_forward_count": 0,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 1,
            "post_is_like": false,
            "post_ip_address": "上海"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1522851088,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "比亚迪(002594.SZ)1-2月累计新能源汽车销量62.34万辆 同比增长92.52%",
        "post_last_time": "2025-03-02 16:33:01",
        "post_click_count": 621,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1521759375,
            "post_title": "【比亚迪“全民智驾”影响大吗？资本市场已表态】",
            "post_content": "网通社评论 2018年，王传福提出了“新能源的上半场是电动化，下半场是智能化”。彼时，很多人对电动化刚有初步概念，对于智能化也仅认知到简单的语音交互+车道辅助功能。2021年，何小鹏曾表示，15万元内做不出好的智能汽车。时至今日，小鹏的高阶智驾虽然很强，但依然只能下放至15万级的MONA M03 580 MAX版本上，且至今仍未交付。而小鹏MONA M03的直接竞争对手埃安RT，其高阶智驾版车型售价也要12.88万元。2025年2月10日，比亚迪内部筹划多时的“A项目”正式揭开面纱，一场震撼业界的智驾战略发布会成为了新能源下半场的重要转折点。每年从“技术鱼池”中放出“技术大鱼”已经成了比亚迪的惯例，但这一次，比亚迪通过将高阶智驾下放至7万级的海鸥，正式开启了 “全民智驾” 战略，使其在开年便早早打开了销量和利润继续上涨的空间。资本市场的嗅觉总是最敏锐的，机构投资者的买卖逻辑很简单：买未来、买预期。2月6日午间，各大媒体陆续收到发布会邀请函，比亚迪即将开启“全民智驾”的消息迅速传遍全网。当日午后开盘，比亚迪A股成交量急剧放大，开盘仅1分钟，成交额就达到1.73亿元，随后股价一路上行，直至涨停。自2月6日股价启动至2月25日收盘，比亚迪A股股价已大涨31.71%，每股股价372.9元，总市值达到1.08万亿。值得一提的是，2月21日，比亚迪A股市值一度达到1.12万亿，跻身A股总市值榜前十。作为对比，长安汽车于2月9日发布了智能化战略“北斗天枢2.0”计划，宣布从今年起不再开发非智能化新产品。长安汽车（000625）股价同样于2月6日启动，但截至2月25日A股收盘，其股价累计上涨仅5.83%，发布会后首个交易日更是从涨停开盘走出高开低走行情。股价短期连续大涨的情况并不少见，但比亚迪此次的连续大涨却不常见。在2月6日股价启动拉升前，比亚迪A股总市值已超8000亿，每股股价高达282元，如此高价大盘股想要在短期内持续拉升，绝非普通散户资金所能推动。这背后反映出专业机构投资者对比亚迪开启“全民智驾”战略的高度认可，以及对比亚迪未来的销量增长和利润增长充满了期待。 2月11日，开源证券维持比亚迪（002594）“买入”评级；2月12日，光大证券维持比亚迪A/H股“买入”评级；2月13日，中泰证券给予比亚迪（002594）“买入”评级……进入2月，至少有18家券商机构发布了关于比亚迪的研报，给出的评级或“买入”或“增持”。摩根大通甚至上调比亚迪A股目标价至560元，并重申“增持” 评级。专业机构投资者的决策基于对市场趋势、企业竞争力和未来发展潜力的全面分析，因此他们对比亚迪的看好具有较强的专业性和前瞻性。有研究机构指出，资本市场如此看好比亚迪的“全民智驾”，关键在于其技术优势和市场先机。比亚迪能够将高阶智驾下放至7万级产品，主要得益于其在架构、传感器、算法、数据四大维度的全面领先。作为比亚迪整车智能的技术根基，璇玑架构的“一脑、两端、三网、四链”， 实现了电动化与智能化的高效融合，让汽车像高级智慧生命体一样全面感知、集中思考、精准控制和协同执行。搭载天神之眼C的车型可谓此次“全民智驾”的主角，在5个毫米波雷达、12个摄像头、12个超声波雷达，以及由两颗120的广角+一颗30的长焦组成的“二郎神”前视三目的加持下，车辆无论在白天黑夜、任何季节，也无论在城市街道、高速公路等任何驾驶场景中，都能探测到路上各种物体的位置和移动速度，把现实路况精准呈现给车辆的“大脑”。抛开算法和数据不谈，单就架构和传感器这两方面，其他车企想要在15万级以下同级车型跟进，绝非易事。对于刚刚推出或者近期即将推出的同级产品来说，如要跟进，只能效仿极氪的“一年磨三剑”；对于正在筹划今年上市的同级产品，或许只能选择“回炉再造”。投资机构对于比亚迪股价后续的一致看好，还得益于比亚迪去年发布的 DM 5.0 技术与当下全系高阶智驾的“双剑合璧”。这一组合进一步强化了比亚迪在7万至20万价格区间这一核心市场的优势，不仅将进一步抢占同级别燃油车的市场份额，还会对该价格区间内没有高阶智能驾驶功能的新能源车造成巨大冲击。 从刀片电池到DM-i超级混动，再到“全民智驾”，王传福在喊出“新能源的上半场是电动化，下半场是智能化”后，便开始下一盘“新能源大棋”，他追求的并不是单纯的，而是将先进的新能源技术普及。",
            "post_abstract": "网通社评论2018年，王传福提出了“新能源的上半场是电动化，下半场是智能化”。彼时，很多人对电动化刚有初步概念，对于智能化也仅认知到简单的语音交互+车道辅助功能。2021年，何小鹏曾表示，15万元内做不出好的智能汽车。时至今日，小鹏的高阶智驾虽然很强，但依然只能下放至15万级的MONAM03580MAX版本上，且至今仍未交付。而小鹏MONAM03的直接竞争对手埃安RT，其高阶智驾版车型售...",
            "post_publish_time": "2025-02-27 10:23:30",
            "post_last_time": "2025-02-27 10:47:13",
            "post_display_time": "2025-02-27 10:23:30",
            "post_click_count": 209,
            "post_forward_count": 0,
            "post_comment_count": 1,
            "post_comment_authority": 0,
            "post_like_count": 0,
            "post_is_like": false,
            "post_ip_address": "上海"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1521759375,
        "post_user": {
          "user_id": "5502396094000960",
          "user_nickname": "网通社",
          "user_name": "x5502396094000960",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "网通社",
          "user_age": "4.2年",
          "user_influ_level": 4,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"聚众网通（北京）科技有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "【比亚迪“全民智驾”影响大吗？资本市场已表态】",
        "post_last_time": "2025-02-27 10:47:13",
        "post_click_count": 208,
        "post_comment_count": 1,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1519815072,
            "post_title": "一轮大牛市，普通人没有靠它变富，无非3种原因……",
            "post_content": "仅仅一年左右的时间，阿里巴巴股价从78元大涨到138.5元，腾讯控股股价从200元大涨到517元，小米集团股价从9元大涨到51.7元，美团股价从62元大涨到162.9，中芯国际股价从41元大涨到103.98元。大部分人在牛市却没赚到钱，甚至亏钱，主要原因无非以下几点：第一，本钱不够，大家想过没有，一轮史诗级大牛市又如何，只有10万，甚至几万也解决不了什么。牛市是给有钱的准备的，无非是拉大彼此的差距，他们才是挣的最多。最后结束的时候，你会发现几乎只有大户资金带走利润了，小户填坑了。第二，追涨杀跌。牛市最不需要的就是东张西望，这山望着那山高，大家总是羡慕涨停板，却不知道在牛市里面，把股票捂住才是盈利的法门，玩法出问题了，自然就挣不到利润了。大家频繁的进出，牛市放大了波动，也放大了你的亏损。第三，踏空牛市。有人，一直不相信有牛市，一直空仓在等回调，直到整个牛市都结束了，可能都没有仓位，不在场怎么挣钱，牛市最重要的是在场有仓位，大多数人根本不明白这句话的含金量，没有仓位，牛市与你没有关系。以上3个原因，就是牛市都挣不到大利润，没有靠它变富的原因。对于我们来说，在生活方面，可以把时间和注意力投射到那些自己喜欢、擅长的重要且不紧急的事情上；在社交方面，可以把时间和注意力投射到与自己三观相似、志同道合的朋友上；在投资方面，可以把时间和注意力投射到生意模式好、管理层优秀的企业上。这样我们得人生路才会越走越宽敞。$腾讯控股(HK|00700)$  $比亚迪(SZ002594)$  $中芯国际(SH688981)$  #周末杂谈#  #股市怎么看#  #投资干货#  #股民日常# @东方财富创作小助手   @峭缘书房   @股吧话题   ",
            "post_abstract": "仅仅一年左右的时间，阿里巴巴股价从78元大涨到138.5元，腾讯控股股价从200元大涨到517元，小米集团股价从9元大涨到51.7元，美团股价从62元大涨到162.9，中芯国际股价从41元大涨到103.98元。大部分人在牛市却没赚到钱，甚至亏钱，主要原因无非以下几点：第一，本钱不够，大家想过没有，一轮史诗级大牛市又如何，只有10万，甚至几万也解决不了什么。牛市是给有钱的准备的，无非是拉大彼此的差距...",
            "post_publish_time": "2025-02-22 06:02:10",
            "post_last_time": "2025-02-23 21:58:22",
            "post_display_time": "2025-02-22 06:02:10",
            "post_click_count": 2441,
            "post_forward_count": 16,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 13,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1519815072,
        "post_user": {
          "user_id": "1221215509704164",
          "user_nickname": "峭缘书房",
          "user_name": "h1221215509704164",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "峭缘书房",
          "user_age": "6.1年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"广州峭缘投资有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "一轮大牛市，普通人没有靠它变富，无非3种原因……",
        "post_last_time": "2025-02-23 21:58:22",
        "post_click_count": 2440,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1519391097,
            "post_title": "欧洲多国月销量超特斯拉 2025年比亚迪强势开局",
            "post_content": "$比亚迪(SZ002594)$2025年1月，比亚迪在欧洲多国实现对特斯拉的销量反超。近期，更是以\"天神之眼\"高阶智驾系统的全系搭载推动“全民智驾时代”的到来，展现出中国智造的非凡自驱力和竞争力，实现技术和市场齐头并进。新年伊始捷报频传，欧洲市场势如破竹根据彭博社统计的数据显示，比亚迪1月在英国、西班牙、葡萄牙三国分别实现551%、734%和207%的销量同比增长；同期特斯拉在这三国的销量却下滑8%、76%和29%。即便在特斯拉传统优势市场，比亚迪攻势不减：德国市场销量保持高速增长，而特斯拉同比下跌60%；法国和比利时市场，特斯拉销量分别下跌63%和45%。在爱尔兰市场，比亚迪同样完成超越，形成欧洲多国赶超特斯拉的局面。销量赶超的背后是比亚迪全球化战略的厚积薄发。截至目前，比亚迪新能源汽车已覆盖全球100多个国家和地区，已在巴西、匈牙利、泰国、乌兹别克斯坦等国建立乘用车生产基地，1月乘用车海外销量同比增长83.4%，以6.63万辆刷新月度纪录。比亚迪已建设自己的滚装船队，并先后投放“开拓者一号”、“常州号”、“合肥号”。有了滚装船队的出海运力，以及海外工厂的加速布局，比亚迪将进一步提升其全球交付能力。海外市场高歌猛进，据公开数据显示，比亚迪在巴西市场挺进当地品牌销量前十，泰国市占率逼近40%，更以年度销冠品牌改写新加坡汽车市场格局。智驾技术普惠大众 重塑行业价值体系2月10日，比亚迪董事长王传福在智能化战略发布会上投下\"技术核弹\"：全系车型标配\"天神之眼\"高阶智驾系统，推出覆盖7-20万元价格带的21款智驾版新车，将激光雷达、高算力芯片、无图领航等尖端技术下放至10万级车型。市场对此反应剧烈：比亚迪市值重回万亿俱乐部，年内涨幅超20%；H股飙升27%刷新历史新高，供应链核心企业比亚迪电子更暴涨33%。与之形成鲜明对比的是，特斯拉美股单日重挫6%，理想、小鹏港股分别暴跌5.59%和9%。交银国际指出，比亚迪的定价策略直接击穿智能驾驶技术溢价壁垒，预计将推动2025年中国新能源车渗透率突破60%，加速燃油车用户转化。技术为王厚积薄发 全球布局再提速这场智驾革命的背后是比亚迪十年磨一剑的技术沉淀。自2023年7月首次搭载于腾势N7，到2024年12月完成OTA全国推送，再到2025年全系普及，比亚迪用18个月走完了行业五年的智驾进化之路。王传福在发布会上强调：\"高阶智驾将如同安全带般成为标配，没有智驾的车型将沦为市场少数派。\"从欧洲战场的销量碾压到智驾领域的技术核爆，比亚迪正在重塑全球汽车格局和规则。比亚迪已让海鸥车主以7万级价格享受高阶智驾——这不仅是智能电动汽车普及的里程碑，更标志着中国车企从跟随者向规则制定者的历史性跨越。随着“天神之眼”的普惠进化和全球产能的持续释放，比亚迪的中国智造全球化征程，正开启崭新的历史篇章。",
            "post_abstract": "$比亚迪(SZ002594)$2025年1月，比亚迪在欧洲多国实现对特斯拉的销量反超。近期，更是以\"天神之眼\"高阶智驾系统的全系搭载推动“全民智驾时代”的到来，展现出中国智造的非凡自驱力和竞争力，实现技术和市场齐头并进。新年伊始捷报频传，欧洲市场势如破竹根据彭博社统计的数据显示，比亚迪1月在英国、西班牙、葡萄牙三国分别实现551%、734%和207%的销量同比增长；同期特斯拉在这三国的销量却下滑8...",
            "post_publish_time": "2025-02-21 10:25:37",
            "post_last_time": "2025-02-21 10:25:37",
            "post_display_time": "2025-02-21 10:25:37",
            "post_click_count": 216,
            "post_forward_count": 2,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 2,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1519391097,
        "post_user": {
          "user_id": "2011305840695030",
          "user_nickname": "DoNews",
          "user_name": "t2011305840695030",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "DoNews",
          "user_age": "5.1年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"成都玛思企业管理咨询有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "欧洲多国月销量超特斯拉 2025年比亚迪强势开局",
        "post_last_time": "2025-02-21 10:25:37",
        "post_click_count": 215,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1519740851,
            "post_title": "比亚迪华为联合发布豹5智驾版上市，方程豹开启全民智能硬派新时代",
            "post_content": "$比亚迪(SZ002594)$随着比亚迪2月10日智能化战略的发布，2月21日，旗下新能源个性品牌方程豹也紧跟步伐，带来了豹5智驾版的正式上市，开启全民智能硬派新时代！这是继豹8之后，方程豹带来的又一款超级混动智能硬派SUV，方程豹品牌自此全系标配智驾。豹5智驾版是目前全球唯一兼具比亚迪“天神之眼”、华为“乾崑智驾”两大高阶智驾系统的车型。同时，它还融合了DMO电驱越野开创平台、云辇-P百万液压悬架系统以及硬派专属AI智能座舱等顶尖科技于一身，实现了“电驱可城又可野，智驾全国都能开”。豹5智驾版此次共发布了4大版本，包括天神智驾Max版、天神智驾Ultra版、激光乾崑智驾版、云辇激光乾崑智驾版，价格区间为23.98万元-32.98万元。闪耀进化之光，方程豹开启全民智能硬派新时代豹5的车身外观一直备受好评。环绕式的电流大灯，融合锁扣式的保险杠，分体式的前脸设计加上宽大体量感的车身轮廓，可以说让硬派的力量感和新能源的科技感完美融合。而本次智驾版在外观上实现了“豹力美学”再升级，车身同色高亮的前保险杠、轮眉和侧裙，让整车的造型在视觉上更加流畅，同时，车侧装饰件巧妙融合了智驾摄像头，车顶还配备了激光雷达，让整车设计在硬朗中又增添了更多的科技感和都市感。豹5内饰一直被大家称之为“比亚迪集团中的最美内饰”，本次智驾版的内饰在保留了120多项原版内饰配置的基础之上，还升级了包括后排通风加热、后排控制屏，电动方向盘、副驾一键放倒等配置功能，让硬派豪华座舱更添高阶舒适。除了配置功能，豹5智驾版的座舱智能也全面进化升级。方程豹硬派专属AI智能座舱，可以通过AI智能语音来实现画画、作诗、导游、导购，制定计划等功能；通过AI智能影像识别驾驶者的身份和习惯，判断街道的路标和环境；豹5智驾版还支持“方华”手车互联功能，通过HUAWEI HiCar连接，即可将华为手机上的应用和服务延展到车机内，让手机与车机深度互融，手车无界。可以说，拥有了升级了“AI大脑”的“小方”，你就有了一位高智商私人助理。同时这些功能，豹5非智驾版也会实现升级推送。豹5智驾版是全球唯一兼具比亚迪“天神之眼”、华为“乾崑智驾”两大高阶智驾系统的车型。上车自己开，下车自己停，全国都能开，哪里都好开。远途无畏艰难，近程告别繁琐。豹5智驾版，可以让用户放心去野，安心去开，可以说是“全功能、全场景、既悦己，又宜家”。闪耀时代之光，豹5开创电驱越野新品类方程豹豹5是方程豹品牌的首发之作，依托比亚迪专属打造的DMO电驱越野开创平台，通过“快省静顺绿+强”的全能优势，解决了传统的硬派车坐起来硬、开起来晃、舒适度差，而且油耗还高的问题，全面颠覆传统越野，树立了硬派越野的新标杆，开创了电驱越野的新时代。而豹5也通过DMO的搭载，开创了电驱越野的全新品类。505kw最大功率，1200km 综合续航，7.8L百公里亏电油耗、4.8s百公里加速，短途开得省、长途开得远、周边开得爽，DMO让更多人可以享受到不一样的城野兼得的生活方式，DMO也让硬派车成为了真正的全功能全场景车。可以说，一台豹5满足所有。从“所有人不看好”到“同行者纷至沓来”，豹5在过去的2024年也一举获得新能源硬派越野的销量冠军，用实力满足了广泛用户的需求，造就了电驱越野的时代趋势。而除了DMO外，豹5的另一项尖端科技，就云辇-P百万液压悬架系统，这是与百万级高端品牌仰望同款的自研稀缺系统，阻尼、高度、刚度三大维度可调，同时具有主动预瞄、四轮联动两大功能，能够大幅提升车辆操控、驾乘质感，以及带来灵活的通过性，让车辆行驶更舒适、更灵活、更安全、更智能，可以说是“软硬高低皆可调，安全舒适都掌握”。闪耀生活之光，豹5定义安享出行新高度豹5智驾版不仅是一款智能硬派，更是一个全家人的安享空间。首先，舒适拉满。豹5智驾版不仅标配了“冰箱彩电大沙发”，还配备了“按摩香氛帝瓦雷”。4.5L压缩机冷暖冰箱，可以轻松容纳8瓶听装可乐；智能5联屏，包括12.3英寸的仪表屏、15.6英寸的2.5K高清中控大屏、50英寸HUD抬头显示、12.3英寸副驾娱乐屏和流媒体内后视镜，功能强大，使用便捷；Nappa真皮座椅，还配备了通风、加热、按摩功能，带来更舒适的越级享受。豹5标配法国高端品牌帝瓦雷音响，至高18个扬声器。车机系统融合多家音频APP，千万级曲库尽在眼前，还配备了专属麦克风，可以全场景K歌，为用户带来硬派SUV里最沉浸式的音乐体验。除了舒适拉满，豹5智驾版更是安全顶级。豹5基于五星安全设计实现整车主、被动安全兼具，实现双倍守护。华为乾崑智驾ADS 3.0搭载的全向防碰撞系统CAS 3.0，和“天神之眼”高阶智能驾驶辅助系统搭载的AEB自动紧急制动，让豹5能够自主地时刻监测路况，主动避开风险。而被动安全方面，豹5非承载式大梁车身和超高强度的笼式座舱设计，形成了多重闭环结构，最大程度地保证了座舱整体强度和刚度。同时，豹5智驾版搭载比亚迪自研刀片电池，可安全通过行业最苛刻的单体电池针刺测试，同时配备5层防护结构，使其底部抗击能力可超行业标准10倍。而CTC电池底盘一体化技术，更能实现50:50的黄金轴荷比，有效降低侧翻风险，让操控更稳定、驾驶更安全，这种结构也使得电池包既是“能量体”又是“防护件”，最大可承受1200J+抗冲力。可以说，豹5就是一个能移动的安心的家。闪耀国民之光，豹5成为全国用户的超值首选5=2+2+1。豹5智驾版融合了2大智能科技和2大性能科技，以及一个全家人的安享空间，全面碾压同级产品，带来了“悦己宜家”的超高价值。基于此，豹5也得到广大消费者的高度认可和拥护，不光成为2024年度新能源硬派越野销量冠军，更连续5个月蝉联新能源硬派越野销量冠军，成为名副其实的“国民之光”。作为比亚迪旗下的新能源个性品牌，从电驱越野到智能硬派，方程豹不断开创者新的品类和产品，用技术实现个性平权，解决用户需求中的“二元对立”，用“电”把不可能变为可能，以技术引领成为“下一代新能源汽车开创者”。国货之光，悦己宜家，豹5智驾版目前已正式上市。用户可以通过方程豹汽车APP、方程豹汽车微信小程序以及方程豹全国线下门店进行下定购车或预约品鉴。",
            "post_abstract": "$比亚迪(SZ002594)$随着比亚迪2月10日智能化战略的发布，2月21日，旗下新能源个性品牌方程豹也紧跟步伐，带来了豹5智驾版的正式上市，开启全民智能硬派新时代！这是继豹8之后，方程豹带来的又一款超级混动智能硬派SUV，方程豹品牌自此全系标配智驾。豹5智驾版是目前全球唯一兼具比亚迪“天神之眼”、华为“乾崑智驾”两大高阶智驾系统的车型。同时，它还融合了DMO电驱越野开创平台、云辇-P百万液压悬...",
            "post_publish_time": "2025-02-21 18:21:56",
            "post_last_time": "2025-02-21 18:21:56",
            "post_display_time": "2025-02-21 18:21:56",
            "post_click_count": 263,
            "post_forward_count": 0,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 1,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1519740851,
        "post_user": {
          "user_id": "2011305840695030",
          "user_nickname": "DoNews",
          "user_name": "t2011305840695030",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "DoNews",
          "user_age": "5.1年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"成都玛思企业管理咨询有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "比亚迪华为联合发布豹5智驾版上市，方程豹开启全民智能硬派新时代",
        "post_last_time": "2025-02-21 18:21:56",
        "post_click_count": 262,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1518707713,
            "post_title": "清晨，关于今日A股的行情，我再强调几句，防止有人没有看到。",
            "post_content": "1、昨天晚上最大的消息就是，国务院明确：要鼓励外资在华开展股权投资，引导更多优质外资长期投资我国上市公司。2、最近利好消息频出，聪明的人，如果把最近发生的消息串起来，你会发现，领导正在下一盘大棋，而这盘棋的盘眼，就是股市。3、前天大盘中阴下杀，大量散户，恐慌出逃，昨天大盘中阳反包，收复前天下跌，狡诈的ZB家，把散户玩的团团转。4、我国股市，主力翻手为云，覆手为雨，散户想要在我国股市生存下去，必须要有一颗强大的心脏和一个坚不可摧的目标。5、因为人一旦有了目标，就会忽略过程，把事情平淡化，不会因为一天的得失而垂头丧气，情绪一旦得到控制，主力便会拿你毫无办法。6、昨日大盘，缩量收出光头阳线，形态很强，排除消息面影响，今日大盘有望一举突破，再次中阳上攻，冲击3400点！7、今日大盘一旦上攻，券商板块，必定带头，券商板块一旦带头，市场情绪会急速升温，两市个股会轮番上涨，将带来明显的赚钱效应。李白乘舟将欲行，大A不涨真不行。坚持做对的事，赚钱路上，并不拥挤。因为，能坚持做对的事的人并不多，努力把事情做对的人更是凤毛麟角。各位，一些事情，去思考了、去实践了、去投入了，能够形成自己能力的提升，或构成其他有形或无形的竞争优势。此时的这些时间、注意力和金钱投入，不仅在当下有收获，同时还能形成自己的\"资产\"，是一种复利的累积，这种事情就值得花精力去做。就让我们继续的坚定持股，继续大口回血，大口吃肉吧！今天，大盘将再次雄起！点赞，就是对我最大的支持！$腾讯控股(HK|00700)$  $韦尔股份(SH603501)$  $比亚迪(SZ002594)$  #半导体狂飙！什么逻辑？持续性几何？#  #《哪吒2》宣布延长上映！票房或超150亿#  #Grok-3模型与DeepSeek-V3模型较量谁赢？#  @股吧话题   @峭缘书房   @东方财富创作小助手   ",
            "post_abstract": "1、昨天晚上最大的消息就是，国务院明确：要鼓励外资在华开展股权投资，引导更多优质外资长期投资我国上市公司。2、最近利好消息频出，聪明的人，如果把最近发生的消息串起来，你会发现，领导正在下一盘大棋，而这盘棋的盘眼，就是股市。3、前天大盘中阴下杀，大量散户，恐慌出逃，昨天大盘中阳反包，收复前天下跌，狡诈的ZB家，把散户玩的团团转。4、我国股市，主力翻手为云，覆手为雨，散户想要在我国股市生存下去，必须要...",
            "post_publish_time": "2025-02-20 06:13:46",
            "post_last_time": "2025-02-22 00:40:38",
            "post_display_time": "2025-02-20 06:13:46",
            "post_click_count": 30406,
            "post_forward_count": 63,
            "post_comment_count": 69,
            "post_comment_authority": 0,
            "post_like_count": 204,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1518707713,
        "post_user": {
          "user_id": "1221215509704164",
          "user_nickname": "峭缘书房",
          "user_name": "h1221215509704164",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "峭缘书房",
          "user_age": "6.1年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"广州峭缘投资有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "清晨，关于今日A股的行情，我再强调几句，防止有人没有看到。",
        "post_last_time": "2025-02-22 00:40:38",
        "post_click_count": 30405,
        "post_comment_count": 69,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1518977115,
            "post_title": "比亚迪为新一批线索及证据提供人奖励1-100万，将打击“黑公关”进行到底",
            "post_content": "$比亚迪(SZ002594)$2月19日，比亚迪新闻打假办宣布，对8位“黑公关”相关信息提供人给予1-10万元不等的奖励，同时，针对1位具有重大价值的证据提供人奖励100万元！这表明了比亚迪坚决打击“黑公关”的决心。近年来，随着我国新能源汽车行业的迅猛发展，产销量持续创造新高，一些别有用心的“黑媒体”、“黑公关”势力频繁活动，通过散布虚假信息、恶意诋毁等手段，试图破坏我国新能源汽车企业的声誉，扰乱市场秩序。近期，中国新闻网报道，有组织开始将我国新能源汽车领域相关的科研和制造企业作为重点目标，进行长期的网络攻击，为此，必须高度警惕。“黑公关”、“黑媒体”乱象不仅有违国家法律法规，还严重影响汽车行业的健康发展。比亚迪集团品牌及公关处总经理李云飞在一次公开活动中回应：“比亚迪接受媒体的批评和监督，但对黑公关和黑媒体，一追到底，绝不姑息！”李云飞表示，“有时候，有媒体或者自媒体基于事实报导，批评我们，都没问题。还有些媒体不了解情况，出现一些误解性的报道，我们也都能接受。但如果有些媒体或自媒体恶意的揣着明白装糊涂，为了黑而黑，通过一些不实的和误导性的报道和信息，长期针对比亚迪，诋毁比亚迪。比如说一个礼拜有七天，至少五个工作日都在黑比亚迪，这个是不能接受也不能容忍的。”目前，包括比亚迪在内的许多车企，都已采取行动反击“黑公关”。在2021年，比亚迪就宣布悬赏5-100万元向全网征集线索。为进一步打击和震慑“黑公关”，此后，比亚迪把举报奖励提升至5-500万元，长期有效。据悉，在近两年的时间里，比亚迪累计起诉20余个“黑号”，同时对30多个重点“黑号”进行密切关注，对其发布的内容及评论区持续做证据保全。值得关注的是，2024年年底，比亚迪起诉自媒体博主“龙猪-集车”的名誉纠纷权案胜诉，其长期侮辱、诋毁比亚迪，构成名誉侵权，法院判决“龙猪-集车”删除侵权言论、公开赔礼道歉，并赔偿201.87万元。当前，中国新能源汽车行业正迈入高质量发展阶段，清朗健康的市场与舆论环境对于全行业的发展至关重要。比亚迪频频对“黑公关”重拳出击，这不只是捍卫自身合法权益，也有利于中国新能源汽车的健康发展。免责声明：本文仅供参考，不构成投资建议。广告",
            "post_abstract": "$比亚迪(SZ002594)$2月19日，比亚迪新闻打假办宣布，对8位“黑公关”相关信息提供人给予1-10万元不等的奖励，同时，针对1位具有重大价值的证据提供人奖励100万元！这表明了比亚迪坚决打击“黑公关”的决心。近年来，随着我国新能源汽车行业的迅猛发展，产销量持续创造新高，一些别有用心的“黑媒体”、“黑公关”势力频繁活动，通过散布虚假信息、恶意诋毁等手段，试图破坏我国新能源汽车企业的声誉，扰乱...",
            "post_publish_time": "2025-02-20 13:15:35",
            "post_last_time": "2025-02-20 13:15:35",
            "post_display_time": "2025-02-20 13:15:35",
            "post_click_count": 760,
            "post_forward_count": 1,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 4,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1518977115,
        "post_user": {
          "user_id": "9797134881604480",
          "user_nickname": "证券市场周刊市场号",
          "user_name": "r9797134881604480",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "证券市场周刊市场号",
          "user_age": "8.1年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"中国证券市场研究设计中心\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "比亚迪为新一批线索及证据提供人奖励1-100万，将打击“黑公关”进行到底",
        "post_last_time": "2025-02-20 13:15:35",
        "post_click_count": 759,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1519146872,
            "post_title": "60多位中高层“大换血”，上汽真的能“革”了自己的命？",
            "post_content": "上汽“刀刃向内”！2月19日，一份名为《关于大乘用车干部任免的通知》的文件在网上广泛流传。内容显示，上汽集团进行了一次超大规模的人事调整，涉及63位乘用车板块的中高层，涵盖营销、制造、研发、财务、海外等几乎全部岗位。据悉，该文件由$上汽集团(SH600104)$总裁贾建旭签发，已于2月12日起生效。一石激起千层浪。“一哥”位置岌岌可危公开资料显示，上汽集团是第一家落地中外合资模式的汽车集团。2006年，上汽集团以122万辆的销量，一举反超中国汽车工业的长子——一汽集团，首次成为中国最大汽车集团。2018年，上汽集团以705万辆的惊人成绩，站上巅峰。然而，在时代浪潮的冲击下，“超级巨头”也开始露出疲态：一方面是合资时代结束，“旧三驾马车”上汽大众、上汽通用、上汽通用五菱的销量持续下滑；另一方面，“新三驾马车”新能源、出海和自主品牌的增长不如预期。据产销快报数据显示，上汽集团在2024年的累计销量为401.3万辆，同比下降20.07%。其中，上汽乘用车全年累计销售70.7万辆汽车，同比下降28.3%。其中，三大合资品牌全部呈下滑趋势。2024年，上汽大众销量114.81万辆，同比下滑5.51%；上汽通用销量43.5万辆，同比下滑56.54%；上汽通用五菱销量134.01万辆，同比下滑4.49%。同期，$比亚迪(SZ002594)$全年销量为427.21万辆，反超上汽集团25.91万辆。而在2023年，上汽集团的整车销售量为502.1万辆，比亚迪为302.44万辆，差值近200万辆。短短一年时间，就发生了如此巨大的逆转。“合资车企的产品和技术主要来自外方股东，它们没有及时感知跟上中国电动化转型，比亚迪等中国车企则抓住机会，不断挤占合资车企市场份额。”在分析人士看来，上汽集团主要依靠合资企业贡献销量和利润，合资产品滑坡后，自主品牌还无法填补损失。2025年1月24日，上汽集团发布业绩预告，2024年实现净利润15亿至19亿元，同比减少87%至90%；扣除非经常性损益后，净利润同比减少141%至160%，扣非净亏损达到41亿至60亿元。近日，有消息称，上汽通用位于辽宁沈阳的北盛工厂即将关闭。该工厂成立于2004年，是上汽通用在全国布局的四大生产基地之一，年产能为50万辆整车和45万台发动机，主要生产别克GL8、昂科威、昂科旗、雪佛兰科鲁兹等车型。据了解，上汽通用关闭工厂的原因主要是其正在进行的业务重塑和加快向新能源与智能网联化转型，以确保企业的长期稳健发展。针对上汽通用中外方股东是否续约的问题，上汽集团董事长王晓秋在2月19日上汽通用经销商合作伙伴峰会上表示，上汽和通用汽车股东双方高频次的沟通与协商，形成了一致的战略方向，将共同支持上汽通用汽车实施一系列改革举措，加快资源整合，优化资产结构，适应中国市场。“换血”，也是“换命”可以说，上汽集团已经到了最危急的时刻。事实上，这轮大规模人事调整始于2024年7月10日，当时上汽集团宣布主要领导调整的决定：原董事长陈虹到龄退休，辞去董事长及其他职务，王晓秋任上汽集团董事长，贾健旭担任上汽集团总裁。后续上汽所属企业也开始对管理层密集换防，涉及上汽大众、上汽通用、上汽乘用车、华域汽车等，涵盖研发、销售、管理等多个关键领域，几乎将旗下所属企业的管理层换了个遍。贾健旭在2024年中干部大会上表示：“我们要学会跪着做人，低调做人、高调做事，只有你跪着做人的时候，人家都不知道你有多高，等你哪天站起来的时候，你就会真正成为巨人。”他认为，上汽需要从多方面进行变革，并将自主调整为主攻方向，“5个手指捏成1个拳头，对市场打过去。”“5个手指”指的是五家企业：上汽乘用车公司（荣威、飞凡、名爵）、上汽国际、创新开发研究总院、零束科技、海外出行。上汽组建“大乘用车”板块，其核心目标在于实现降本增效，而大单品开发模式将成为未来竞争的关键所在。以“大乘用车战略”为开头，上汽正掀起一场组织优化改革：将荣威、MG、智己、飞凡四大品牌的研发、供应链与海外业务全面整合，打造中国汽车业首个“研产销一体化”超级平台。这场改革直指传统车企痼疾——研发总院以“中央集权”模式收编智能驾驶、数字底盘等核心技术，用“大单品开发”将研发效率提升40%、单车成本直降30%。此外，上汽还将海外业务与安吉物流全球供应链深度咬合，让欧洲市场的MG3 HEV与东南亚智能港口形成战略协同。正如王晓秋所言：“上汽要成为全球汽车产业改革的试验田，而非旧模式的守墓人。”值得关注的是，上汽与华为的合作也有了新的进展。据悉，双方合作模式已确定将使用智选车模式，从上汽注册的商标来看，该品牌初步命名为“尚界”。首款车型将基于上汽旗下子品牌飞凡汽车的现有产品开发，新车预计将于2025年四季度推向市场。有行业人士认为，上汽与华为的合作所切入的细分市场，规模将比目前华为四界的基盘更大，且按照上汽集团的体量和基盘，以及海外渠道，也将会有更大可能性。资本市场已提前给出了正向反馈。2024年11月以来，上汽集团的股价已累计上涨超30%。",
            "post_abstract": "上汽“刀刃向内”！2月19日，一份名为《关于大乘用车干部任免的通知》的文件在网上广泛流传。内容显示，上汽集团进行了一次超大规模的人事调整，涉及63位乘用车板块的中高层，涵盖营销、制造、研发、财务、海外等几乎全部岗位。据悉，该文件由$上汽集团(SH600104)$总裁贾建旭签发，已于2月12日起生效。一石激起千层浪。“一哥”位置岌岌可危公开资料显示，上汽集团是第一家落地中外合资模式的汽车集团。200...",
            "post_publish_time": "2025-02-20 17:54:04",
            "post_last_time": "2025-02-20 17:54:04",
            "post_display_time": "2025-02-20 17:54:04",
            "post_click_count": 617,
            "post_forward_count": 2,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 0,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1519146872,
        "post_user": {
          "user_id": "7387065150329396",
          "user_nickname": "览富财经网",
          "user_name": "w7387065150329396",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "览富财经网",
          "user_age": "7.3年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "60多位中高层“大换血”，上汽真的能“革”了自己的命？",
        "post_last_time": "2025-02-20 17:54:04",
        "post_click_count": 616,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1518483322,
            "post_title": "比亚迪进来卷智驾，智驾有鄙视链吗？",
            "post_content": "比亚迪又掀桌子了，这次瞄准的是智驾。但是，其发布的天神之眼智驾系统，不仅分成了A、B、C三档，还用不同颜色尾标区分，将鄙视链几乎写明。同时，不能城市自由开的天神之眼C，是否算是真智驾？遭背刺的$比亚迪(SZ002594)$老车主，到底该如何维权？也在网上引起了热议。 比亚迪将智驾平权，余承东、魏建军等同行似乎不服，认为智驾也有高低贵贱之分，能用与好用区别很大。 而在比亚迪的内卷之下，其他智驾玩家是继续收费、还是跟进免费？也成了一件让人纠结的事儿。 毕竟，智驾市场前景广阔，这种影响用户心智、促进汽车销量的好事，可不能让比亚迪独占。 智驾也分等级？最近，比亚迪又搞了个大新闻： 全系车型搭载智驾系统，给了行业一点小小的震撼。 消息一经传出，很多比亚迪潜在客户，一面鼓掌为其叫好，一面开始默默选车。 但当他们了解细节之后，刚才炙热滚烫的心，可能瞬间就凉了下来。 因为，从具体的方案来看，比亚迪的智驾系统：天神之眼，也被分成了三六九等，版本区别如下图所示： 其中，高端的天神之眼A，搭载仰望系列车型；中端的天神之眼B，搭载腾势系列、及比亚迪高端车型；低端的天神之眼C，则搭载比亚迪其他车型，车价最低为7.88万元。同时，为了对三种智驾进行区分，搭载天神之眼A、B、C的车型，车尾分别会贴上金标、红标与蓝标；对汽车价格不太了解的人，以后通过比亚迪尾标颜色，就能看出一款车的档次。 普通车也能体验智驾乐趣，但厂家却偏要用标识区分，这种感觉似乎像是：豪华饭店推出实惠套餐，你兴冲冲地点单后发现，自己只能在小桌用餐。 另一边，作为潜在车主最多的门派，天神之眼C到底算不算智驾，也引起了网友们的讨论。 反对派认为，天神之眼C没有城市NOA，只能在高速、快速道路上使用，用户在城区道路开车时，只能在记忆路线驾驶，属于高阶智驾的阉割版，徒有智驾系统的虚名。支持者则认为，比亚迪的天神之眼C，与一般的LCC（车道保持控制）、ACC（自适应巡航）相比，可以在高速、快速道路上，进行变道和超车，已经摸到了高阶智驾的门槛。 同时，它拥有的自动泊车、守卫功能，也能让并不富裕的车主，体会到智驾系统的奇妙，并对其产生一定认知。 潜在车主讨论天神之眼C，比亚迪老车主听着讨论，可能会偷偷掩面哭泣。 毕竟，比亚迪突如其来的智驾平权，让早买早享受的车主们，再一次遭到了背刺。 为了避免被别人嘲笑，一些车主在拼多多等电商平台，购买对应的天神之眼车标，用阿Q的精神胜利法安慰自己。 还有些车主选择直面嘲讽，贴上“没有天神之眼”“想要天神之眼”的车标，向比亚迪官方隔空喊话。 天神之眼能打吗？比亚迪的智驾平权，让新老车主们陷入疯狂，但行业中的竞争对手，却泼来了一盆盆冷水。 发布会结束之后，华为余承东马上表示：“智能驾驶，凑合能用与好用并安全，是完全不同的境界！就像打电话有网就行，上网就需5G!” 之后，$长城汽车(SH601633)$魏建军也表示：“智能驾驶不是一场秀，实践出真知。真正的智能驾驶技术，关乎到每一个用户和家庭的出行体验和安全，应该满足用户高频的出行场景。”甚至人民网都发布微博，表示：“智能驾驶正经历从功能可用，到体验可信的质变跨越。让行业从营销竞赛回归价值创造，为中国企业的向上突破注入持久动力。”不过截止发稿，这条微博已删除。 多位大佬隔空喊话，似乎都指向同一个问题：智驾可以平权，水平却有差异。虽然各家新能源车企，或多或少都有智驾相关功能，但在厂家自身看来，也有着高低贵贱之分。 因此，那些自诩智驾仙人的厂家，看到比亚迪的免费方案后，也许不会感到内卷压力，反而会不屑地说一声：就这种水平，你也配叫智驾？ 为了更直观地看出，各家厂商智驾技术、参数上的优劣，潘哥选取一些主流厂商，将它们的顶配智驾系统，与比亚迪进行了一番比对： 从数据中似乎能看出，比亚迪的天神之眼A、B，配置上不输高端玩家，免费方案更增强了真香效果。 另一边，饱受质疑的天神之眼C，装配车型大多在10万元左右，与上述厂商动辄30万元的车型相比，目标客户不属于同一圈层。 高阶智驾自身实力强劲，低阶智驾目标客户不同，比亚迪推出天神之眼后，友商为何质疑其不专业？ 最根本的原因，在于比亚迪试图用天神之眼，来争夺智驾定义的话语权，倒逼对手参与到内卷游戏中。对此，知乎科技盐究员李先生认为：“智驾系统的发展历程，大致从高速领航到城市领航，再到全国都能开。高速领航的壁垒在于主动变道，城市领航的壁垒在于目标识别、博弈，全国都能开的壁垒在于抛弃高精地图。” 李先生表示：“这三种技术有没有，消费者很好判断，差距主要在谁更好；如果体验拉不开太大差距，消费者就会更在意付出的成本。” 这样看来，比亚迪在智驾行业中的地位，如同拼多多之于电商平台，deepseek之于AI大模型，不一定是最好的，但一定是最卷的。 跟，还是不跟？内卷之王比亚迪，给智驾行业带来了小小震撼，但在应用的层面效果如何，还需要时间进行检验。 比如，潘哥询问一位比亚迪销售，7.88万元的海鸥能否体验智驾，对方表示：“海鸥现在没有现车，要三个月以后。” 同时，比亚迪官方也在发布会上表示：“支持高快领航的天神之眼C车型，计划在年底前OTA推送城市记忆领航功能。”虽然效果尚未经过检验，但是在此之前，将智驾由选配变成标配的比亚迪，已经凭借此举收获了用户好感，并给友商们出了一个难题：跟还是不跟？ 毕竟，对于智驾厂商们来说，芯片算力、雷达技术、算法等缺一不可，每一项研发投入都是大手笔。在汽车市场已成红海的背景下，智驾系统如果纷纷免费，似乎会给厂商很大压力。 这样看来，比亚迪的阳谋，让友商们十分被动：跟，带来成本压力；不跟，引起销量压力。 而比亚迪之所以突然开卷智驾，似乎源于其在新能源汽车产业中，具有越来越重要的地位。 理想智能驾驶2024年出行报告显示：截至2024年底，理想智驾累计里程29.3亿公里，智驾累计时长3382万小时，智驾累计用户数110.9万人。华为智驾报告也显示：在整个2024年，华为智驾总里程突破14亿公里，年度泊车次数突破1亿次。 可见，随着新能源汽车的普及，智驾已越来越深入人心，而面对这个蓬勃发展的市场，早已在用户的智驾选择中，被分成三六九等的厂商们，其实谁也不愿意放弃。 ",
            "post_abstract": "比亚迪又掀桌子了，这次瞄准的是智驾。但是，其发布的天神之眼智驾系统，不仅分成了A、B、C三档，还用不同颜色尾标区分，将鄙视链几乎写明。同时，不能城市自由开的天神之眼C，是否算是真智驾？遭背刺的$比亚迪(SZ002594)$老车主，到底该如何维权？也在网上引起了热议。比亚迪将智驾平权，余承东、魏建军等同行似乎不服，认为智驾也有高低贵贱之分，能用与好用区别很大。而在比亚迪的内卷之下，其他智驾玩家是...",
            "post_publish_time": "2025-02-19 13:42:22",
            "post_last_time": "2025-02-19 15:47:43",
            "post_display_time": "2025-02-19 13:42:22",
            "post_click_count": 934,
            "post_forward_count": 2,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 5,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1518483322,
        "post_user": {
          "user_id": "3207316149162830",
          "user_nickname": "智商税研究中心",
          "user_name": "x3207316149162830",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智商税研究中心",
          "user_age": "4.1年",
          "user_influ_level": 5,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "比亚迪进来卷智驾，智驾有鄙视链吗？",
        "post_last_time": "2025-02-19 15:47:43",
        "post_click_count": 933,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1518193705,
            "post_title": "林园：闲钱投资，等，反正隔几年就要来一次",
            "post_content": "普通人炒股赚钱的关键：学会“等”1. 得用闲钱炒股炒股的钱得是3 - 5年都用不上的。好多人赔钱，就是急着用钱的时候只能割肉卖股票。比如每月工资去掉生活费，拿10%定投股票，剩下的存银行，这样股票跌了也不慌。2. 别老想抄底没人能知道股票最低价。咱普通人在合理价格买好公司股票就行。像消费股市盈率跌到过去5年平均以下，医药股市净率跌破行业平均，就可以分批买。3. 大部分时间都在熬A股大多时候不是跌就是横盘，真正涨的时间可能就几个月。像2016 - 2020年白酒股横盘4年，2020年后一年涨了3倍。咱普通人就拿住股票别卖，跌了就接着攒。4. 卖的时候别贪心赚够了就分批卖。比如10块成本的股票，涨到20先卖一半，剩下的拿稳。要是涨到30再卖一半，跌回15就全卖了，保证能赚到钱。5. 只买稳的公司主要看两类：一类是央企国企，像电力、银行；另一类是消费龙头，比如牛奶、酱油企业。这些公司业务简单，现金流稳定，就算股票被套也能拿得住。炒股赚钱就是拿时间换收益。咱普通人没内幕消息，比机构强的地方就是能等。以前90%的股民赔钱都是因为频繁买卖，手续费都比本金多。记住，买完股票删软件，等三五年再看，可能比天天操作强多了。$东方财富(SZ300059)$  $韦尔股份(SH603501)$  $比亚迪(SZ002594)$  #DeepSeek概念持续退潮，行情结束了？#  #四大行再创新高！“低估高息”的逻辑变了？#  #宇树机器人算法升级！Meta或加大投资#  @东方财富创作小助手   @峭缘书房   @股吧话题   ",
            "post_abstract": "普通人炒股赚钱的关键：学会“等”1.得用闲钱炒股炒股的钱得是3-5年都用不上的。好多人赔钱，就是急着用钱的时候只能割肉卖股票。比如每月工资去掉生活费，拿10%定投股票，剩下的存银行，这样股票跌了也不慌。2.别老想抄底没人能知道股票最低价。咱普通人在合理价格买好公司股票就行。像消费股市盈率跌到过去5年平均以下，医药股市净率跌破行业平均，就可以分批买。3.大部分时间都在熬A股大多时候不是跌就...",
            "post_publish_time": "2025-02-19 06:49:03",
            "post_last_time": "2025-02-19 16:19:15",
            "post_display_time": "2025-02-19 06:49:03",
            "post_click_count": 2936,
            "post_forward_count": 63,
            "post_comment_count": 6,
            "post_comment_authority": 0,
            "post_like_count": 22,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1518193705,
        "post_user": {
          "user_id": "1221215509704164",
          "user_nickname": "峭缘书房",
          "user_name": "h1221215509704164",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "峭缘书房",
          "user_age": "6.1年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"广州峭缘投资有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "林园：闲钱投资，等，反正隔几年就要来一次",
        "post_last_time": "2025-02-19 16:19:15",
        "post_click_count": 2935,
        "post_comment_count": 6,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1517710320,
            "post_title": "销量达260万！奇瑞汽车，海外“突围”",
            "post_content": "在国内汽车市场中，奇瑞是一个非常特别的存在。这家车企常年霸占着“销量榜”，销量排名靠前，但同时大部分销量来自海外市场，国内普遍程度远不及比亚迪$比亚迪(SZ002594)$。2024年，奇瑞全年共计销售新车2603916辆，同比增长38.4%，创年销量历史新高，其中出口销量达到1144588辆，同比增长21.4%。从整体销量来看，奇瑞在2024年交出的成绩不可谓不亮眼，但同时也可以看到，奇瑞出口销量占总销量的比例已经高达44%。对于车企而言，海外市场份额的提升是一个好现象，出海的成功对于车企而言，可遇不可求。但是需要注意的是海外市场的变化，并且要有相应的应对措施。据媒体统计，2024年奇瑞在俄罗斯市场的总销量为157899辆，占其海外总销量的13.8%。足以见得，奇瑞在海外市场的实力。从2024年的销量来看，奇瑞的新能源转型是需要提速的。2024年奇瑞共销售新能源车583569辆，新能源车占比仅为22.4%，而2024年国内新能源汽车整体的渗透率已经超过40%，可见奇瑞的电动化，仍相对滞后一些。2024年，奇瑞实现了260万的销量，这样的成绩不可谓不亮眼。据统计，目前中国车企出口销量占比的均值约为20%，奇瑞的出口销量占比明显高于平均水平。如此高的出口销量占比，意味着奇瑞的出海已经取得了非常大的成功。当然，海外市场的成功，并不是说完全就高枕无忧了，奇瑞的问题其实和全球车企一样，就是电动化转型的问题。开头提到，2024年奇瑞共销售新能源车583569辆，新能源车占比仅为22.4%，而2024年国内新能源汽车整体的渗透率已经超过40%，像头部的比亚迪更是早已停止销售燃油车，可见奇瑞在电动化转型上明显滞后。当然，奇瑞之所以在电动化转型上进展缓慢，我们认为还是跟其发展有很大关系，尤其是海外市场的数据占比较大。目前，海外的充电基础设施方面并不是很完善，传统燃油车在海外市场相比新能源汽车具有更大的受众群体。作为国内出口做得最好的车企，奇瑞不得不将大部分资源放在燃油车上，而这直接导致了奇瑞在新能源核心技术积累相对薄弱。以电池技术为例，奇瑞至今未实现自研电池量产，高度依赖宁德时代、比亚迪等外部供应商，但像比亚迪早已经实现了自研电池量产。值得一提的是，目前奇瑞在售的多款新能源车型中，还有部分是“油改电”过渡产品，比如热销车型“风云A8”就曾因油改电引起热议。再反观比亚迪，依托e平台3.0已推出海豚、元PLUS等6款纯电爆款车型，2024年单海豚一款车型销量就达到了20万辆，超过奇瑞新能源总销量的三分之一。当然，奇瑞也并非没有看到自己在电动化转型中的种种问题。2022年，奇瑞发布“瑶光2025”战略，宣称将投入1000亿元用于新能源与智能化研发，但最终却并未给奇瑞的新能源转型带来太大改变。以曾经代表奇瑞在新能源领域最高量产水准的“星纪元ES”为例，这款车型被尹同跃寄予厚望，被其认为是奇瑞技术创新、体系创新、用户理念创新的集大成之作，但该车型在2023年12月正式上市后，2024年1-3月零售量分别为740辆、504辆、482辆，销量并不理想。整体而言，虽然奇瑞2024年取得了不俗的销量数据，面对如今竞争越来越激烈的汽车市场，奇瑞已经算是非常成功了，如果其能在电动化方面继续突围，那么奇瑞汽车将会补齐短板，提前拿到下一阶段的钥匙。",
            "post_abstract": "在国内汽车市场中，奇瑞是一个非常特别的存在。这家车企常年霸占着“销量榜”，销量排名靠前，但同时大部分销量来自海外市场，国内普遍程度远不及比亚迪$比亚迪(SZ002594)$。2024年，奇瑞全年共计销售新车2603916辆，同比增长38.4%，创年销量历史新高，其中出口销量达到1144588辆，同比增长21.4%。从整体销量来看，奇瑞在2024年交出的成绩不可谓不亮眼，但同时也可以看到，奇瑞出口销...",
            "post_publish_time": "2025-02-18 09:21:33",
            "post_last_time": "2025-02-18 12:35:23",
            "post_display_time": "2025-02-18 09:21:33",
            "post_click_count": 5564,
            "post_forward_count": 1,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 13,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1517710320,
        "post_user": {
          "user_id": "6222094213036122",
          "user_nickname": "侃见财经",
          "user_name": "m6222094213036122",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "侃见财经",
          "user_age": "10.3年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上海侃见文化传播有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "销量达260万！奇瑞汽车，海外“突围”",
        "post_last_time": "2025-02-18 12:35:23",
        "post_click_count": 5563,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1517687101,
            "post_title": "段永平：任何一个投资决定都要事先考虑一个内容，就是这个投资失败了会不会致命，全部赔光的事情我不会做。",
            "post_content": "其实每个人都多少知道自己能做什么，但往往不知道自己不该做什么。如果每个人把自己干过的不应该 干的事情不干的话，结果的差异会大大超出一般人的想象。一般人学习理解总是觉得做什么是最重要的，其实最重要的是不做什么，巴菲特能有今天最重要的是不做什么。巴菲特有今天，我个人觉得最重要的就是他很少犯原则性错误，也就是说，他认为他能力以外的事他坚决不碰。几十年下来，他犯的错远远少于同行，仅此而已。巴菲特之所以是“巴菲特”，最重要的就是他能坚持做正确的事，也就是原则性错误的事不做。比如:他认为他不懂的事就坚决不做。我从巴菲特那里学到的最重要的东西也就是这个。很多人都希望知道把公司做好的秘诀是什么，其实秘诀不是“做了什么”，而是“不做什么”。好的公司都一定是有一个长长的“Stop doing list(不为清单)”，就是“不做的事情”。“不做的事情”分两类：一类是谁都不应该做的事情，比如欺骗；另一类是和自己公司的使命和愿景相结合的。高手和其他选手的差别就在错误率低，而不是能打出多少好球来。相对于 pe，我会更多用e/e来衡量一个企业。这里有一个e是enterprise value。企业价值(市值+负债-现金)，是相对于pe的一个概念，能反映负债。任何一个投资决定都要事先考虑一个内容，就是这个投资失败了会不会致命，全部赔光的事情我不会做。巴菲特：规则一：永远不要亏钱。规则二：永远不要忘记规则一。$寒武纪-U(SH688256)$  $比亚迪(SZ002594)$  $腾讯控股(HK|00700)$  #“任意舞蹈任意学”！宇树机器人又进化了#  #上汽华为终联手：第五“界”花落上海#  #《哪吒2》票房新高，光线传媒盘中巨震#  @股吧话题   @峭缘书房   @东方财富创作小助手   ",
            "post_abstract": "其实每个人都多少知道自己能做什么，但往往不知道自己不该做什么。如果每个人把自己干过的不应该干的事情不干的话，结果的差异会大大超出一般人的想象。一般人学习理解总是觉得做什么是最重要的，其实最重要的是不做什么，巴菲特能有今天最重要的是不做什么。巴菲特有今天，我个人觉得最重要的就是他很少犯原则性错误，也就是说，他认为他能力以外的事他坚决不碰。几十年下来，他犯的错远远少于同行，仅此而已。巴菲特之所以是“...",
            "post_publish_time": "2025-02-18 06:47:19",
            "post_last_time": "2025-02-20 09:46:09",
            "post_display_time": "2025-02-18 06:47:19",
            "post_click_count": 1789,
            "post_forward_count": 21,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 15,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1517687101,
        "post_user": {
          "user_id": "1221215509704164",
          "user_nickname": "峭缘书房",
          "user_name": "h1221215509704164",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "峭缘书房",
          "user_age": "6.1年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"广州峭缘投资有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "段永平：任何一个投资决定都要事先考虑一个内容，就是这个投资失败了会不会致命，全部赔光的事情我不会做。",
        "post_last_time": "2025-02-20 09:46:09",
        "post_click_count": 1788,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1518115072,
            "post_title": "一周涨出“小鹏+蔚来”！“万亿比亚迪”的底层逻辑是什么？",
            "post_content": "比亚迪股价，又涨了！今天，$比亚迪(SZ002594)$A股再度上涨2.22%，总市值为1.04万亿元。盘中股价最高为363.48元，再创历史新高。过去9个交易日，比亚迪累计涨幅超25%。这是一个什么概念？相当于直接涨出了一个“小鹏+蔚来”的总市值。同时，这也是继2022年首次突破万亿后，比亚迪第二次达成“万亿里程碑”。或许，很多人不理解，一个“智能化战略”，为何能够将比亚迪再度推上万亿高度？在这背后，到底又折着全球汽车产业竞争格局什么样的变革？（1）万亿比亚迪的“底层逻辑”：从“价格屠夫”到“技术话语权”表面上看，比亚迪市值直冲万亿，或许只是一场资本市场的狂欢。但外行看热闹，内行看门道。此次市值飙升的“底层逻辑”，便是其“全民智驾战略”。2月10日，比亚迪宣布全系车型搭载“天神之眼”高阶智驾系统。从7万级的海鸥到高端车型仰望U8的21款新车，全部覆盖。这一策略将智驾功能从传统20万元级市场拉低至10万元以下，甚至最低6.98万元的海鸥智驾版，首次实现了“智驾平权”。功夫汽车认为，这不仅是汽车工业从\"油电切换\"迈入\"智能重构\"的质变节点，更将成为一场比电动化更剧烈的智能化革命。当比亚迪董事长兼总裁王传福将\"天神之眼\"智驾系统下放至7万元车型时，便犹如亨利·福特用流水线将汽车价格腰斩。昔日的“价格屠夫”，直接把刀挥向了智驾。通过规模化采购和技术自研，比亚迪大幅降低了智驾成本。例如，比亚迪的“天神之眼”C版本用三目摄像头+毫米波雷达的组合，在摒弃高精地图的同时实现高速NOA，这套方案的成本仅有激光雷达方案的1/3。显然，手握“技术话语权”的比亚迪，通过这种“加量不加价”的定价策略，不仅提升了比亚迪产品的竞争力，更让市场看到了智能化技术普及的商业可行性。（2）万亿市值只是序章？\"迪链\"崛起背后的“权力转移”！在比亚迪向上突破之际，资本市场也有一批“比亚迪系”概念股随之拉升。比亚迪的万亿市值，直接带动了智驾产业链的价值重估。在这背后，比亚迪智驾车型的规模化落地，将推动智能化硬件需求呈指数级增长，掀起从传感器到计算平台的“国产替代浪潮”。譬如，在比亚迪中高阶方案所搭载的激光雷达中，速腾聚创的供应占比将达到8成。包括比亚迪汉、海豹、腾势D9、腾势Z9GT、仰望U8、仰望U7等十余款车型均已搭载速腾聚创的激光雷达，且大部分已上市在售。2024年全年，激光雷达单年装机量首次突破150万颗。其中，速腾聚创激光雷达装机量连续位居行业市场份额第一，并引领行业共同实现百万颗车载激光雷达的交付。除此之外，比亚迪入门级智驾车型倒逼供应链降本，具备性价比优势的二线厂商获得突围机会，能够替代传统国际Tier 1，实现行业从“龙头垄断”转向“分层竞争”。如若把智能驾驶硬件成本降至传统方案的1/3时，中国供应链将从“替代者”一跃进阶为“定义者”。显然，比亚迪的智能化战略，正在打破传统金字塔式供应链格局，开启新一轮的“国产替代窗口”。这场由比亚迪智能化引爆的“国产替代浪潮”，将进一步重塑全球汽车产业供应链的权力版图。（3）功夫拍案比亚迪的爆发印证了一个趋势，汽车产业价值正从“电动化”向“智能化”迁移。这更标志着，智能汽车行业进入“iPhone 4时刻”——通过技术普惠引爆大众市场。万亿市值，也并非终点。当智驾成为标配，行业洗牌将进一步加速。对中国汽车产业而言，比亚迪的崛起证明了一条路径：通过技术创新与国产供应链整合，中国企业不仅能突破“卡脖子”难题，还能在全球价值链中占据主导地位。比亚迪的万亿市值，是技术普惠战略的胜利，更是中国汽车从“制造大国”迈向“智造强国”的缩影。",
            "post_abstract": "比亚迪股价，又涨了！今天，$比亚迪(SZ002594)$A股再度上涨2.22%，总市值为1.04万亿元。盘中股价最高为363.48元，再创历史新高。过去9个交易日，比亚迪累计涨幅超25%。这是一个什么概念？相当于直接涨出了一个“小鹏+蔚来”的总市值。同时，这也是继2022年首次突破万亿后，比亚迪第二次达成“万亿里程碑”。或许，很多人不理解，一个“智能化战略”，为何能够将比亚迪再度推上万亿高度？在这...",
            "post_publish_time": "2025-02-18 17:35:26",
            "post_last_time": "2025-02-18 20:59:48",
            "post_display_time": "2025-02-18 17:35:26",
            "post_click_count": 669,
            "post_forward_count": 2,
            "post_comment_count": 4,
            "post_comment_authority": 0,
            "post_like_count": 14,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1518115072,
        "post_user": {
          "user_id": "4451513290903574",
          "user_nickname": "功夫汽车",
          "user_name": "",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "功夫汽车",
          "user_age": "13.3年",
          "user_influ_level": 7,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"广州功夫新媒体网络科技有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "一周涨出“小鹏+蔚来”！“万亿比亚迪”的底层逻辑是什么？",
        "post_last_time": "2025-02-18 20:59:48",
        "post_click_count": 668,
        "post_comment_count": 4,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1517191402,
            "post_title": "比亚迪：趁热打铁",
            "post_content": "摘得首座冠军奖杯后，比亚迪还不能掉以轻心。2024年，比亚迪以427.21万辆的销量成绩独占鳌头，力压上汽集团，首度问鼎中国汽车市场年度销冠。2025年，比亚迪亦势头不减，首月销量即超30万辆，同比增长49.16%。可面对风云变幻的中国汽车产业变革和科技浪潮不断冲击汽车制造业，比亚迪还不能掉以轻心。$比亚迪股份(HK|01211)$$比亚迪(SZ002594)$2月10日，比亚迪趁着AI技术大热，席卷资本市场和汽车圈之际，发布智驾平权战略，并推出高阶智驾系统“天神之眼”。或受接连多重利好消息刺激，比亚迪双股在资本市场同样表现亮眼，股价市值频创新高。截至2月14日，比亚迪A/H股分别报收356.05元/股和364.2港元/股。然而，随着市场竞争从“电动化”走向“智能化”，尤其是AI技术“上车”，汽车市场格局或将被重塑。在此新背景下，比亚迪还能守住、甚至扩大市场份额吗？开门红2025年2月2日（农历正月初五），不少人还沉浸在走亲访友的春节氛围中，比亚迪就迫不及待地披露了2025年首月销量。当月，比亚迪以同比大涨49.16%、销量超30万辆的成绩，斩获中国上市车企月度销量冠军，迎来新一年的开门红。值得一提的是，这样的销量表现，不仅刷新了同期月度销量新高，更让比亚迪连续第8个月稳坐中国单一上市车企销量冠军宝座。不仅如此，比亚迪在市场占比中同样优势明显，即便是炙手可热、销量排名前十的中国新势力品牌销量相加，也难以匹敌。今年1月，以华为（鸿蒙智行）、小鹏、理想为首的十家中国新势力品牌合计销量为21.4万辆，与比亚迪的单月销量相差超8.5万辆。不过，因春节假期影响，从环比来看，比亚迪较去年12月51.48万辆的月销量出现了41.62%的大跌，即少卖21.43万辆。虽然在情理之中，着实令人意外。具体来看，比亚迪王朝和海洋网作为销量基石，1月合计售出27.82万辆，同比增长50.31%。其中，王朝网1月销售超13万辆，同比增长49.54%；海洋网通过年轻化产品吸引年轻群体，1月销售约14.59万辆，同比增长48.7%。方程豹品牌1月销量收获6219辆，同比增长19.53%，成交均价超31万元。其中，定价30万元左右的主力车型豹5，凭借“新能源+硬派越野”差异化路线，销售3210辆，豹8亦不甘落后，销售3009辆。腾势品牌1月售出1.17万辆，同比增长29.25%，成交均价超37万元。其中，连续2年蝉联MPV全市场年度销量冠军的腾势D9，顺利夺得2025年首月MPV全市场销量Top 1。仰望作为超高端品牌，1月售出286辆，同比下跌82.69%，是唯一下跌的板块。值得一提的是，仰望U8和U9起售价分别为109.8万元和168万元，虽然销量绝对值不高，但标志着国产车首次在百万级市场实现“技术溢价”，打破以往国产车依赖低价策略的局面。相比之下，出口销量成为比亚迪增速最高的板块，1月出口销量达6.63万辆，同比大涨83.38%，增速远超行业平均水平。随着比亚迪全球化战略加速落地，自建滚装运输船陆续交付，解决出口运力瓶颈；泰国、巴西、匈牙利等地工厂加快投产，实现本地化生产降低成本，比亚迪有望进一步打开海外市场。有分析预测，2025年比亚迪海外销量有望突破100万辆，届时其将真正跻身全球车企第一梯队。智能加码从近两年市场表现来看，比亚迪凭借刀片电池、DM等技术创新，在上半场的“电动化”竞争中实现弯道超车，且成绩斐然。如今，随着汽车市场竞争进入“智能化”下半场，比亚迪已经作出反应，发布智能化战略——全民智驾战略，并推出高阶智能驾驶辅助系统“天神之眼”，宣布比亚迪的全系车型均将搭载“天神之眼”。据悉，“天神之眼”共包含三套技术方案：天神之眼A-高阶智驾三激光版（DiPilot 600）、天神之眼B-高阶智驾激光版（DiPilot 300）、天神之眼C-高阶智驾三目版（DiPilot 100）。其中，天神之眼A主要应用在仰望品牌，天神之眼B主要应用在腾势及比亚迪品牌，天神之眼C则搭载在比亚迪品牌。值得一提的是，天神之眼C首批上市21款车型，覆盖7万级到20万级，包括价格亲民的海鸥，起售6.98万元。更关键的是，多数智驾版车型“加量不加价”，而产品力却明显提升。不仅如此，比亚迪还宣布对现有车型的智能化功能升级计划。通过OTA（空中升级）技术，用户可以在不更换硬件的情况下，享受最新的智能化功能，这对比亚迪智能化技术的普及无疑是一大助力。随着“天神之眼”的发布，尤其是在10万元以下车型的应用，不仅能加速智驾技术的普及，同时也让比亚迪在智能化竞争中占据了先机，或将大幅提升其市场竞争力。发布会上，比亚迪明确了其在智能化领域的长期愿景，“通过技术创新和生态布局，成为全球智能出行领域的领导者。”比亚迪表示，未来将继续加大在智能驾驶、人工智能等领域的研发投入，推动智能化技术的快速迭代和应用。同时，比亚迪还计划将智能化技术推广至全球市场，加速其全球化战略的实施。随着比亚迪智能化战略的发布，引来不少证券机构的关注，并给予“推荐”、“增持”、“买入”评级。其中，国盛证券表示，技术创新+成本优势的背景下，比亚迪有望开启新一轮强产品周期。光大证券则表示，看好比亚迪中长期通过智能化配置升级稳固国内市场份额、以及通过供应链降本+与海外经销商深化合作，带动海外市场份额提升趋势。当然，前提是，比亚迪的“天神之眼”技术，能获得市场和消费者的认可。Views of AutosKline：比亚迪1月销量成绩是其多品牌战略、技术创新以及全球化布局成功的体现。“多品牌+全价位”的战略布局，覆盖了从经济车型到超豪华跑车的所有消费层，满足了不同消费者的需求。技术上，无论是电池技术、智能驾驶，都展现出比亚迪强大的研发实力。然而，比亚迪也面临着一些挑战。比亚迪虽然在智能化大战中实现先手优势，但能不能抓住这份优势，夯实比亚迪的市场地位也面临很多变量。毕竟，吉利、长安等上市公司在智能化上的布局也并不逊色。与此同时，在中高端市场虽然取得一定成绩，但要持续吸引高净值用户，还需提升售后服务、品牌溢价能力。未来，比亚迪若能继续保持技术创新，优化产品结构，提升品牌形象，尤其是在中高端市场持续发力，同时进一步拓展海外市场，有望在全球汽车产业中占据更重要的地位，真正改写全球汽车产业格局。笔者认为，比亚迪需要在智能化迅速发力的同时，尽快趁热打铁在高端市场进一步站稳脚跟，让高端产品序列销量占比超过总体四分之一。那个时候比亚迪业绩和地位才能更加稳健。@东方财富证券 @东方财富资讯君 #股民日常##强势机会##热点解析#",
            "post_abstract": "摘得首座冠军奖杯后，比亚迪还不能掉以轻心。2024年，比亚迪以427.21万辆的销量成绩独占鳌头，力压上汽集团，首度问鼎中国汽车市场年度销冠。2025年，比亚迪亦势头不减，首月销量即超30万辆，同比增长49.16%。可面对风云变幻的中国汽车产业变革和科技浪潮不断冲击汽车制造业，比亚迪还不能掉以轻心。$比亚迪股份(HK|01211)$$比亚迪(SZ002594)$2月10日，比亚迪趁着AI技术大热，...",
            "post_publish_time": "2025-02-17 08:29:41",
            "post_last_time": "2025-02-21 08:59:21",
            "post_display_time": "2025-02-17 08:29:41",
            "post_click_count": 5164,
            "post_forward_count": 6,
            "post_comment_count": 9,
            "post_comment_authority": 0,
            "post_like_count": 12,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1517191402,
        "post_user": {
          "user_id": "7995015381875466",
          "user_nickname": "汽车K线",
          "user_name": "b7995015381875466",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "汽车K线",
          "user_age": "6.5年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "比亚迪：趁热打铁",
        "post_last_time": "2025-02-21 08:59:21",
        "post_click_count": 5163,
        "post_comment_count": 9,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1517106123,
            "post_title": "刘纪鹏: Deep Seek对蛇年股市影响引思考",
            "post_content": "这个春节，DeepSeek的横空出世成为中国的一件大事。它的诞生不仅彰显了中国科技创新能力正逐步向世界发达国家水平靠拢，更与中国在国际上的经济体量相匹配，也极大地提升了中国的国际影响力，对国人的鼓舞更是不可小觑。而从另一个独特的视角来看，DeepSeek的出现，也给中国股市蛇年开盘后的走向带来了一系列值得深入探讨的影响。DeepSeek：科技创新的耀眼新星DeepSeek的诞生，无疑是中国科技创新领域的一大壮举。它的出现，标志着中国在人工智能等前沿科技领域迈出了坚实的步伐，拉近了与世界发达国家在科技水平上的差距。其背后所展现出的创新能力和研发实力，是中国科技实力不断提升的生动体现。不过大家往往忽视DeepSeek的母体公司幻方量化，这家成立十年之久的私募基金，在DeepSeek的研发过程中扮演的关键角色。尽管DeepSeek的开发思路和路径别具一格，但其开发成本却引发了广泛的争议。DeepSeek官方宣称开发成本仅为668万美金，这一数字在国际上被认为是难以令人置信的。毕竟，对于这样一个需要大量资金投入的科技项目而言，如此低的成本确实让人感到匪夷所思。但无论如何，幻方量化能够成功开发出DeepSeek，本身就证明了其在科技创新方面的实力和决心。幻方量化：资金来源与股市的纠葛在探讨DeepSeek之际，我们无法回避其背后幻方量化基金的资金来源问题。幻方量化，一家私募量化基金，在中国股市活跃了近十年，这是广为人知之事。由于国家并未对其进行投资，那么其用于开发DeepSeek的资金究竟从何而来？一个合理的推测是，幻方量化在中国股市上赚取了可观的利润，从而有足够的资金投入到科技研发中。这就像是一把钥匙，开启了中国股市中那扇满是争议的 “大门”，将量化交易这一备受关注的问题直接拉到了台前。近十年来，量化交易是否在割散户的韭菜一直是广大投资人争论的焦点。量化交易凭借其先进的算法和高速的交易系统，在市场中占据了一定的优势。然而，这种优势是否是以牺牲散户的利益为代价，一直是一个悬而未决的问题。从资金使用的角度来看，幻方量化将在股市中赚取的资金用于科技创新，开发出了具有重大意义的DeepSeek，这无疑是值得肯定的。但资金使用的正确性并不能等同于资金来源的正当性。我们不能因为幻方量化做出了伟大的科技创新，就忽视了量化交易在资金获取过程中可能存在的问题。毕竟，中国股市中90%的投资人都是散户，他们是股市的重要组成部分，其利益应该得到充分的保护。量化交易的监管与中国股市的未来面对量化交易在中国股市中的现状，我们需要深入思考量化交易是否适合当前以散户为主的中国股市。量化交易的高频特性，使得其在交易速度和效率上远远超过了普通散户，这在一定程度上破坏了市场的公平竞争环境。虽然幻方量化将股市收益用于科技创新值得称赞，但我们不能保证所有的量化基金都能像幻方量化一样，将赚取的资金用于对社会有益的项目。因此，对于量化交易，尤其是高频量化交易，仍然有必要进行一定的限制。监管部门应该从公平竞争的角度出发，加强对量化交易的监管。一方面，要限制高频量化交易的交易频率和交易规模，防止其对市场造成过度的冲击；另一方面，要规范量化交易的使用手段，确保其在与散户的竞争中遵循公平、公正、公开的原则。只有这样，才可捍卫广大散户的利益，维系中国股市的稳定与健康发展。蛇年开盘后的中国股市，在DeepSeek的影响下，面临着新的机遇和挑战。我们在充分肯定DeepSeek的伟大意义和幻方量化的科技创新贡献的同时，也不能忽视量化交易对中国股市可能带来的负面影响。监管部门应加强对量化交易的监管，合理引导量化交易的发展，使其既能发挥积极作用，又能避免对市场造成不必要的冲击。只有这样，中国股市才能在健康、稳定的轨道上持续发展，为中国经济的繁荣做出贡献。$腾讯控股(HK|00700)$  $药明康德(SH603259)$  $比亚迪(SZ002594)$  #全球AI大模型混战！A股哪些板块受益？#  #华为将发布AI病理模型，医疗行业迎机遇#  #比亚迪股价创新高 ，市值突破1万亿元#  @东方财富创作小助手   @峭缘书房   @股吧话题   ",
            "post_abstract": "这个春节，DeepSeek的横空出世成为中国的一件大事。它的诞生不仅彰显了中国科技创新能力正逐步向世界发达国家水平靠拢，更与中国在国际上的经济体量相匹配，也极大地提升了中国的国际影响力，对国人的鼓舞更是不可小觑。而从另一个独特的视角来看，DeepSeek的出现，也给中国股市蛇年开盘后的走向带来了一系列值得深入探讨的影响。DeepSeek：科技创新的耀眼新星DeepSeek的诞生，无疑是中国科技创新...",
            "post_publish_time": "2025-02-16 06:20:54",
            "post_last_time": "2025-02-16 21:33:09",
            "post_display_time": "2025-02-16 06:20:54",
            "post_click_count": 4060,
            "post_forward_count": 27,
            "post_comment_count": 15,
            "post_comment_authority": 0,
            "post_like_count": 30,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1517106123,
        "post_user": {
          "user_id": "1221215509704164",
          "user_nickname": "峭缘书房",
          "user_name": "h1221215509704164",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "峭缘书房",
          "user_age": "6.1年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"广州峭缘投资有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "刘纪鹏: Deep Seek对蛇年股市影响引思考",
        "post_last_time": "2025-02-16 21:33:09",
        "post_click_count": 4059,
        "post_comment_count": 15,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1517035958,
            "post_title": "林园：坚守价值投资，静待市场回暖，慎投新质生产力，未来看好医药行业",
            "post_content": "1、股市低迷不必慌，自然有人搞起来知名投资者林园在接受新浪财经采访时，分享了他对当前股市的看法。面对股市的低迷，林园表示：“股市不好，比我们着急的人多得是。自然会有人把股市搞起来。”他坚信市场的起伏是常态，总会有人想办法推动市场回暖。2、钱赚钱是真理，消费医药是首选林园用“钱赚钱，就是马无夜草不肥”这句俗语阐述了投资的真谛。他认为，消费行业是人类生活的基石，医药行业则随着人口老龄化的加剧而前景广阔。这两个行业都具有长期的投资价值，是价值投资者的首选。3、坚守投资领域，不受短期诱惑林园强调，管理好自己，坚守自己的投资领域，不受短期利益的诱惑，是投资成功的关键。他提到，短期的盈利并不能代表长期的成功，坚守自己的投资理念，耐心等待价值的实现，才能取得更好的回报。4、垄断企业无行业，独一无二最赚钱对于垄断企业，林园有着独特的见解。他认为，垄断的企业没有行业属性，因为垄断就是独一无二。投资垄断企业，往往能够获得更为稳定的回报，因为垄断企业能够控制市场价格。5、长期持有是王道，轻松投资最重要林园的投资策略是“我买了就不卖”，他坚信长期持有的力量。他认为，投资要轻松，要讲究一个轻松度。买公司要讲究硬朗度，要选择那些确定性高的公司。忙时吃干，闲时吃稀，股市向好才能提振消费。6、不能借钱来投资，生活不能受影响林园提醒投资者，投资是为了让生活更好，而不是让生活因投资而陷入困境。他强调，不能借钱来投资，不能让生活受影响。现在估值低，是满仓的好时机，但买什么板块倒是次要的，重要的是要有耐心。7、明明白白算账本，相信数据不信感觉林园鼓励投资者要明明白白算账，只相信数字。他表示，市场底部时利好消息往往没人听，但正是这时候，才是布局的最佳时机。他相信数据，不相信自己的感觉，以白酒行业为例说明了数据与感觉之间的差异。8、慎投新质生产力，未来看好医药行业对于未来的投资思路和策略，林园表示，首先不投新质生产力，因为创新型企业往往起步于草根，而现在的大企业难以把握其发展机遇。其次，他将继续投资未来市场无限扩大且产品垄断的企业，特别是医药行业，因为随着老龄化社会的加剧，医药行业将迎来蓬勃发展的机遇。总之，林园的投资哲学可以概括为：坚守价值投资，耐心等待市场回暖；选择消费和医药等长期有价值的行业；管理好自己，不受短期利益的诱惑；相信数据，不相信感觉；投资要轻松，要讲究硬朗度和确定性。对此您怎么看？欢迎留言讨论！$腾讯控股(HK|00700)$   $宝信软件(SH600845)$   $比亚迪(SZ002594)$   #周末杂谈#   #股市怎么看#   #投资干货#   #投资随笔#   #股民日常#   @股吧话题    @峭缘书房    @东方财富创作小助手    ",
            "post_abstract": "1、股市低迷不必慌，自然有人搞起来知名投资者林园在接受新浪财经采访时，分享了他对当前股市的看法。面对股市的低迷，林园表示：“股市不好，比我们着急的人多得是。自然会有人把股市搞起来。”他坚信市场的起伏是常态，总会有人想办法推动市场回暖。2、钱赚钱是真理，消费医药是首选林园用“钱赚钱，就是马无夜草不肥”这句俗语阐述了投资的真谛。他认为，消费行业是人类生活的基石，医药行业则随着人口老龄化的加剧而前景广阔...",
            "post_publish_time": "2025-02-15 07:13:15",
            "post_last_time": "2025-02-15 16:16:31",
            "post_display_time": "2025-02-15 07:13:15",
            "post_click_count": 3053,
            "post_forward_count": 23,
            "post_comment_count": 6,
            "post_comment_authority": 0,
            "post_like_count": 11,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1517035958,
        "post_user": {
          "user_id": "1221215509704164",
          "user_nickname": "峭缘书房",
          "user_name": "h1221215509704164",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "峭缘书房",
          "user_age": "6.1年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"广州峭缘投资有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "林园：坚守价值投资，静待市场回暖，慎投新质生产力，未来看好医药行业",
        "post_last_time": "2025-02-15 16:16:31",
        "post_click_count": 3052,
        "post_comment_count": 6,
        "post_address": null
      }
    ],
    "intelligent_reply": 3,
    "classic_reply": 2
  },
  "qa": {
    "re": [
      {
        "post_id": 1522640945,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1186,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于修正“电动化是上半场，智能化是下半场”提法的建议（1）：新能源汽车三电技术（尤其是电池）的竞争应该会在未来一段时间内长期存在，因此“电动化是上半场，智能化是下半场”的提法不够准确，容易误导消费者以为目前各厂家的三电技术都差不多，现在买车主要看其智能化水平。这非常不利于在三电技术领先的比亚迪产品的卖点营销。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522640944,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1192,
        "post_forward_count": 0,
        "post_comment_count": 1,
        "post_like_count": 2,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于修正“电动化是上半场，智能化是下半场”提法的建议（2）：建议比亚迪在今后的营销等活动中不再使用“电动化是上半场，智能化是下半场”的提法，而应更改为类似“新能源汽车的上半场是电动化的单打比赛，下半场是电动化加智能化的双打比赛，要赢得下半场的比赛电动化和智能化同等重要，缺一不可”。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 1
      },
      {
        "post_id": 1522640943,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1134,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于智驾使用资格考试的建议（续）：具体建议如下：1）用户通过智驾考试后，车机系统开始对其使用智驾的情况进行记录。2）如果用户在一个较长时间间隔（比如一年）内未使用或较少使用智驾功能，则车机系统在用户智驾资格失效前两周发出类似如下提醒：“由于您未达到智驾使用强度要求，您的智驾资格即将在两周后失效。如需保留智驾资格，请在智驾资格失效前重新考试认证”。3）智驾资格失效当日，系统提示用户“智驾资格已失效”",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522640942,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1104,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于智驾使用资格考试的建议：有些购买了智驾车型的车主，虽然最初通过了智驾使用资格考试，但由于日常用车场景等原因，通过考试之后较长一段时间实际上并未使用或较少用到智驾功能，以致可能对学过的智驾使用知识有所遗忘。为了最大限度确保用户安全使用智驾，建议车机作出以下设置，即强制要求那些虽已通过智驾考试、但一年或半年内未实际使用或较少使用智驾（包括未使用智驾跑高速）的用户，使用智驾前重新进行智驾资格考试。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522640941,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1096,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于智驾拨片的进一步改进和完善：任何时候用户拨动智驾拨片，系统根据当前路况进入合适的智驾状态。比如对于天神之眼C,在城区可以进入LCC,在高快进入更高级别的智驾等等。或者更进一步，实际用户一启动车子就可以自动进入某种智驾状态，然后自动识别路况调整智驾级别，或者用户使用拨片选择智驾级别。也就是说，拨片不是智驾开关，而是智驾级别的选择。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522640108,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1226,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于营销的建议（4）：另外，在以后的智驾技术相关的产品和技术发布会（尤其欧美等海外市场的上市发布会）上，如果能对开创了人工智能技术的美西方科学家和研究者们专门表达一下敬意应该就更完美了。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522640107,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1663,
        "post_forward_count": 0,
        "post_comment_count": 16,
        "post_like_count": 4,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "您好，公司的股价较高，希望公司在年报后考虑一下拆股或送股，使股价降下来，让更多的股民能参与比亚迪成长红利及增强流动性，更多的股东也将为比亚迪做更多的广告！",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 16
      },
      {
        "post_id": 1522640106,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1258,
        "post_forward_count": 0,
        "post_comment_count": 1,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于营销的建议（2）：为此建议：1）在以后的公司产品和技术的发布会上或各种公司高管访谈节目中，可以顺便提一提在某方面也做得较好的友商，比如在几天前举行的全民智驾发布会上，王总或杨总在介绍自家智驾的特点和优势时，可以也简短致敬一下华为智驾的优秀。如果这样做了，或许余承东就不会那么迫不急待地跳出来骂大街了，或者即使他还是跳出来骂大街，人民群众应该会更多地站到比亚迪一边。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 1
      },
      {
        "post_id": 1522640105,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1213,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于营销的建议（3）：2）4S店销售人员在店内或线上向顾客介绍自家产品时，坚持不拉踩友商竞品，而且越是在当前各厂家竞争最激烈的时期越要坚守这一原则。而且4S店应该明确规定，当顾客没有当场下单时，销售人员应礼貌大气地建议顾客去友商门店货看看。比亚迪如果能落实上述两点建议，相信不仅可以极大减少友商的敌意，缓和与友商的矛盾，还可以给公众留下更好的品牌印象，增加公众对比亚迪的品牌好感度。得民心者得天下！",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522639560,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1227,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于营销的建议（1）：2025年中国车企间的竞争将更加白热化。比亚迪开年即推出的智驾平权战略加上三电和规模成本等优势给友商们带来巨大经营压力，甚至生存危机。为了生存和竞争，一些友商很可能会更加肆无忌惮地对比亚迪进行攻击。越是在这样竞争激烈的时候，比亚迪越应该保持定力，冷静从容智慧地应对来自友商的攻击，不要为宣泄一时的情绪而导致矛盾升级和激化，即使不能把朋友搞得多多的，也要把敌人搞得少少的。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522639559,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1229,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于智驾营销的建议（4）：希望比亚迪不要学某著名友商为了推广自家智驾，在公众场合一味吹嘘智驾的各种优点，绝口不提它的功能边界，置全体交通参与者的生命安全于不顾。历史反复证明，不论一个国家、一个组织或个人，当它把利益放在道义的前面，它就离衰败灭亡不远了。远有中国古代王朝的更迭，近有曾经如日中天、如今风雨飘摇的美国，无不证明着这一铁律。比亚迪应该永远把道义作为企业最高的经营前提，永远不要见利忘义。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522639556,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1216,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于智驾营销的建议（3）：3）智驾的优势是可以通过分布在车身不同方位的多种传感器，获得更全面、更丰富、更精准的路况信息，并极速响应和处理。人驾的优势是可以更准确快速地理解和预判复杂路况，并随机应变地应对。二者各有所长，各有所短，只有相互辅助才能使智驾和人驾实现1十1＞2的安全性。单纯依赖智驾或人驾都有很高的安全隐患。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522639555,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1213,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于智驾营销的建议（2）：建议比亚迪在以后的智驾相关营销活动中（包括产品发布会、公司高管访谈、4S店销售等），在宣传天神之眼安全性、可靠性等优势的同时，也向用户明确传递以下信息：1）天神之眼目前还不是真正的无人驾驶，仍需要在人的监督下使用。2）智驾与人驾目前是相互辅助的关系，即人驾时，智驾辅助人及时发现危险并发出提醒，智驾时，人辅助智驾处理突发和极端的交通场景。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1522639554,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1225,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "关于智驾营销的建议（1）：昨晚看了比亚迪智驾发布会，总体感觉不错，比较全面而又通俗易懂地介绍了天神之眼的特点和优势，同时强调了科技服务人民的企业价值观。感觉唯一的不足是无论王总还是杨总都只介绍了天神之眼的先进性、安全性、可靠性等优点，未明确提醒用户目前的智驾还不是无人驾驶，车主在使用智驾时仍需要对路况保持应有的注意力，这样才能最好地发挥智驾提高行车安全性、减缓驾驶疲劳的作用。",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注及建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1514522217,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 173,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问股东人数最新的是多少",
        "ask_answer": "比亚迪：您好！根据公司2024年第三季度报告，截至2024年9月30日，股东户数为270,381户（其中A股股东为270,268户）。您所询问的相关信息，请查阅公司即将发布的2024年度定期报告，感谢您对公司的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1514519225,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 187,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 9,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "您好，我是一名公民，想请问贵公司在生产活动中，是否采取过一些防范空气污染，提高空气质量的措施呢？希望贵公司能与我们一起提升空气质量，建设美好家园。",
        "ask_answer": "比亚迪：比亚迪作为全球新能源整体解决方案开创者，致力于全面打造零排放的新能源生态系统。构筑一个可持续发展的电动化未来，让城市与自然重归于好，自由呼吸。清洁的太阳能已成为未来城市最大的动力来源，得益于此，城市的生态系统有机运转、生生不息。高速运行的“云轨”让交通从此随时出发，快速抵达；电动汽车在城市间风驰电掣，尾气在路面上就此绝迹。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512627631,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1691,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘您好，请问贵公司之子公司比亚迪半导体股份有限公司2024年主营业务收入以及净资产情况是怎么样的，方便告知吗？",
        "ask_answer": "比亚迪：您好！感谢您对公司的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512627611,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 331,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 8,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问贵公司近十年的WACC是多少",
        "ask_answer": "比亚迪：您好投资人，您的问题非常专业。WACC（即加权平均资本成本）具体数值受多种因素影响，包括公司股票和债券的市场表现、利率水平以及企业的财务表现等。根据深圳证券交易所的现行披露规则，上市公司并无强制要求披露加权平均资本成本（WACC）的具体数值。WACC属于公司内部的财务分析指标，通常用于评估公司的融资成本和投资项目的可行性，其计算涉及多种财务数据和假设，具有一定的复杂性和主观性。您可根据一定的宏观假设情景，结合公司的财务报告及公开信息进行计算。感谢您的关注与建议！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512626972,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 1586,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "今年比亚迪新能源汽车几乎占具了广西百分七十以上的上路行驶车辆，请问在如此大卖的利润下，公司打算在什么时间）以什么的形式将红利回馈给股民",
        "ask_answer": "比亚迪：您好，公司牢固树立以投资者为本的理念，通过持续聚焦主业，提升公司业绩，夯实行业领先地位，积极传递公司价值等多种途径提振资本市场表现，并充分利用现金分红等措施与全体股东分享公司高速发展的红利。感谢您对公司的关注！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512626134,
        "user_id": "6523064951759068",
        "user_nickname": "比亚迪股友",
        "post_click_count": 574,
        "post_forward_count": 0,
        "post_comment_count": 4,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "二四年年报预批什么时间，谢谢",
        "ask_answer": "比亚迪：公司2024年度报告披露的首次预约时间为2025-03-25，请关注公司指定信息披露媒体《中国证券报》、《证券时报》、《上海证券报》、《证券日报》及巨潮资讯网（www.cninfo.com.cn）。感谢您的关注！",
        "post_is_collected": false,
        "reply_count": 4
      }
    ],
    "TotalPage": 299,
    "count": 5966,
    "PageIndex": 1,
    "PageSize": 20,
    "CurrentSecretary": "李黔",
    "StockName": "比亚迪"
  }
}
