{
  "news": {
    "req_trace": "102.21065-0a9658d4-17973-483599-29427",
    "code": "1",
    "message": "success",
    "data": {
      "totalHits": 4379,
      "sortEnd": "1740621444053514",
      "pageSize": 20,
      "news": [
        {
          "code": "202503023333989237",
          "title": "一周大事，盘前必看→",
          "np_dst": "CMS",
          "showTime": "2025-03-02 23:03:05",
          "interact": null,
          "mediaName": "上海证券报",
          "Content": " 上证导读 本周，资本市场迎来多个大消息，一起回顾→ 1　　央行、金融监管总局、证监会等联合召开座谈会　　民营经济发展再迎“强心针”。2月28日，中国人民银行、全国工商联、金融监管总局、中国证监会、国家外汇局联合召开金融支持民营企业高质量发展座谈会。会上，政银企各方开诚布公、直面痛点，为民营企业融资“问诊把脉”、疏通堵点，共同推动解决民营企业融资难融资贵问题。 2　　AI产业，大消息　　2月24日，DeepSeek启动“开源周”，开源了首个代码库FlashMLA。DeepSeek称，这是DeepSeek针对Hopper GPU优化的高效MLA解码内核，专为处理可变长度序列而设计，现在已经投入生产使用。　　同日，阿里巴巴集团CEO吴泳铭宣布，未来三年，阿里将投入超过3800亿元，用于建设云和AI硬件基础设施，总额超过去十年总和。这也创下中国民营企业在云和AI硬件基础设施建设领域有史以来最大规模投资纪录。　　3月1日，作为腾讯旗下的AI助手，腾讯元宝正式发布电脑版，支持Windows和macOS系统。此时，距离腾讯元宝在中国区苹果应用商店免费App下载排行榜上超越豆包、排名升至第二，仅过去一周。 3　　宇树科技创始人王兴兴，新动作　　3月1日，宇树科技创始人王兴兴开通微信视频号，并在首条视频中展示了人形机器人G1完成720度回旋踢的技能。王兴兴表示，他会在微信视频号中分享机器人的升级成长过程和趣味瞬间。 4　　证监会集中公布！信息量大　　2月28日，中国证监会集中公布了13件对2024年全国两会代表委员建议提案的答复，其中包括对十四届全国人大二次会议相关建议的答复5件，对全国政协十四届二次会议相关提案的答复8件。　　中国证监会本次集中披露的答复内容，涉及并购重组、支持科技创新、IPO、北交所、公募REITs等多个热点问题，透露出接下来不少工作方向。答复函日期落款显示，上述复文形成于2024年5月至8月间。 5　　央行公告：14000亿元　　2月28日晚间，中国人民银行连发两则公告。　　央行28日公告称，为保持银行体系流动性充裕，2月央行以固定数量、利率招标、多重价位中标方式开展了14000亿元买断式逆回购操作。其中，3个月（91天）期限买断式逆回购的操作量为9000亿元，6个月（182天）期限买断式逆回购的操作量为5000亿元。 6　　2024年国内生产总值增长5.0%　　国家统计局发布2024年国民经济和社会发展统计公报，初步核算，全年国内生产总值1349084亿元，比上年增长5.0%。　　第一产业增加值91414亿元，比上年增长3.5%；第二产业增加值492087亿元，增长5.3%；第三产业增加值765583亿元，增长5.0%。 7　　雷军发布最贵小米汽车　　2月27日晚，小米15 Ultra暨小米SU7 Ultra发布会在北京举行。作为发布会的压轴环节，小米集团董事长雷军亲自发布了小米SU7的升级版车型——小米SU7 Ultra新车，并称其为“地表最快的四门量产车”。小米SU7 Ultra新车定价为52.99万元，定位为“新豪车”。 8　　事关两融，重要调整　　记者注意到，中证金融官方微信公众号每日披露的数据范围近期有所变化。此前披露的每日数据包括“转融通和融资融券业务每日数据”，目前调整为“转融通业务每日数据”，即融资融券业务数据不再披露。 9　　市场监管总局召开企业公平竞争座谈会　　2月25日，市场监管总局召开部分企业公平竞争座谈会，总局党组成员、副局长孟扬主持会议，与天合光能、晶澳科技、隆基绿能、阿里集团、京东集团、北汽集团、奔驰集团等7家企业有关负责人围绕整治“内卷式”竞争进行深入交流，听取意见建议。 10　　京东宣布：承担骑手五险一金所有成本　　2月24日晚间，京东集团宣布，鉴于目前外卖骑手的平均薪酬远低于京东快递小哥，为了薪酬公平性，未来一段时期签约的外卖全职骑手缴纳五险一金的所有成本，包含个人所需缴纳部分，全部由京东承担，确保骑手现金收入绝不会因为缴纳五险一金而减少，此项举措包含现有骑手和新加入的骑手。 11　　吴清发文　　由工业和信息化部主管、中国电子信息产业发展研究院主办的《新型工业化》近日刊发了中国证监会主席吴清题为《充分发挥资本市场功能更好服务新型工业化》的署名文章。　　文章指出，资本市场发展与推进新型工业化紧密联系、相辅相成。下一步，证监会将从五个方面扎实做好金融“五篇大文章”，充分发挥市场功能，激发市场活力，进一步体现资本市场在推动新型工业化中的担当作为，助力建设现代化产业体系。　　来源：综合本报此前报道（文章来源：上海证券报） \u003c!-- "
        },
        {
          "code": "202503013333592770",
          "title": "价格企稳回升 光伏产业供需两侧发力谋变",
          "np_dst": "CMS",
          "showTime": "2025-03-01 06:05:07",
          "interact": null,
          "mediaName": "中国证券报",
          "Content": " 　　“相比以往，今年对我国光伏市场路线图的预测，是最难的一次。经过多方讨论研究，我们得出的结论是，我国光伏新增装机仍将维持高位，但相比去年有所下降。”中国光伏行业协会名誉理事长王勃华在2024年光伏发展回顾与2025年形势展望研讨会上表态。　　王勃华认为，受《分布式光伏发电开发建设管理办法》《关于深化新能源上网电价市场化改革促进新能源高质量发展的通知》等政策，以及这些政策与各省具体实施办法出台时间差的影响，光伏行业存在一定观望情绪，从而增加2025年装机预期的不确定性。　　“不过好消息是，最新的产业链价格企稳并有所回升。”王勃华分析指出，要坚持从供需两侧发力，标本兼治化解光伏产业结构矛盾等问题，促进产业健康发展和提质升级。　　投资预期不确定性增加　　王勃华认为，中国光伏市场增长的基本面仍有较强的依托。从政策层面上看，风光大基地等项目受政策影响较小，行业重大政策明确“新老划断”原则并预留宽限期。从用电需求上看，全社会用电需求仍稳步增长，AI等新质生产力正在改变行业业态。此外，光伏产业技术持续进步，推动行业挖掘更多应用场景。　　“但是今年先后发布的两大新政，使得电站的收益测算比以往更加复杂，进而提高了投资决策的难度，对于投资预期的不确定性正在增加。”王勃华进一步解释，新政策发布到各地具体实施办法的出台存在时间差，这将使投资方存在观望期，一定程度上或将影响光伏装机。　　在回顾2024年光伏产业发展时，王勃华提示，在“内卷式”竞争下，2024年光伏行业面临的系统性风险正在提升。其中，主产业链和生产设备企业的资产负债率较高，由此造成的应收账款的周转天数显著增长。　　不过，光伏行业自2024年12月开启自律减产，成效已经显现。据王勃华介绍，今年以来，硅片、电池价格均有一定程度的回升，央国企组件采购投标与中标价格自2024年10月后已有所企稳。　　多方助力化解产业结构性矛盾　　当前，光伏行业面临“内卷式”竞争加剧以及全球化壁垒高筑等多重挑战。“之所以行业陷入困境，原因复杂多样，既有行业技术装备快速更迭的内在因素，也有社会资本此前竞相涌入等多重因素。”工信部电子信息司处长李婷提出，工信部将会同有关部门积极做好产业调控，从供需两端协同发力，推动行业尽快“脱困”。　　在李婷看来，虽然光伏行业面临多重困境，但以技术创新引领高质量发展的主线逻辑不变，光伏产业广阔的发展前景不变。　　王勃华预计，虽然增速将会放缓，但2025年全球光伏装机将继续保持增长。乐观预测，2025年全球光伏新增装机将同比增长10%。　　在王勃华看来，要化解光伏产业面临的结构性矛盾就要坚持从供需两侧发力，标本兼治化解重点产业结构性矛盾等问题，促进产业健康发展和提质升级。同时，优化产业布局、强化标准引领、推进整合重组，推动落后低效产能退出，增加高端产能供给。此外，还应优化市场监管，加强行业自律，共同维护公平竞争、优胜劣汰的市场秩序。　　李婷表示，下一步，工信部将继续遏制低水平重复建设，提高行业的准入门槛，同时推动行业创新升级。工信部将会同国家知识产权局研究制定光伏行业知识产权体系建设的有关政策文件，推动解决技术路线驱动，原创技术不足等问题，同时积极会同有关部门鼓励和引导先进的光伏技术研发和应用，通过应用牵引来加速技术的迭代升级。　　除工信部外，目前，国家能源局也正在配合国家发改委等部门研究制定和完善政策措施。国家能源局新能源和可再生能源司新能源处处长邢翼腾表示，“十五五”可再生能源发展规划研究和思路起草正在加快推进，国家能源局将研究促进新能源集成发展的政策措施，未来行业要以更坚定的信心适应新形势新变化，以更积极的作为推动光伏行业可持续发展，以更大的勇气努力破解行业发展阶段性问题。　　2月25日，市场监管总局召开部分企业公平竞争座谈会。天合光能、晶澳科技、隆基绿能等7家企业有关负责人围绕整治“内卷式”竞争进行深入交流，参会企业介绍面临的市场环境、竞争状况和存在的困难，并从反垄断反不正当竞争、公平竞争审查、企业合规指导等方面提出具体建议。　　产业链价格企稳回升　　受益于行业有效自律和需求向好，近日，多家头部光伏企业均上调了产品计划报价。通威股份、隆基绿能方面均回应中国证券报记者称，公司组件价格预计会上涨，但具体涨价幅度暂时不便透露。而晶科能源、天合光能方面回应称，公司已经上调了光伏组件价格，上调幅度为0.01-0.03元/瓦。　　根据可再生能源专业研究咨询机构InfoLink统计，截至2月26日，182*210mm N型电池片价格为0.29元/瓦，较上周环比上涨1.8%；双面双玻N型组件0.695元/瓦，较上周环比上涨0.7%。　　多晶硅方面，根据中国有色金属协会硅业分会最新披露的数据，截至2月26日，多晶硅价格持稳，预计新一轮集中采购市场价格将以维持平稳为主，头部硅料大厂价格持续坚挺。　　国泰君安最新研报判断，当前光伏产业链有望进入价格上涨通道，板块已处于预期底部位置。后续行业景气上行与供需改善预期持续提升，板块机会有望显现。（文章来源：中国证券报） \u003c!-- "
        },
        {
          "code": "202502283333539918",
          "title": "隆基总裁李振国：光伏产业注定是关于创新、责任与格局的马拉松",
          "np_dst": "CMS",
          "showTime": "2025-02-28 23:29:09",
          "interact": null,
          "mediaName": "中国新闻网",
          "Content": " 　　中新网苏州2月28日电光伏企业阿特斯和隆基绿能近日在苏州联合主办中国光储原创技术论坛，隆基绿能创始人、总裁李振国，强调了自主创新与中国原创技术发展对于光伏产业的重要性。　　他说：“面对全球能源转型的浪潮，面对复杂多变的国际形势和行业周期，唯有以自主创新能力和中国原创技术为根基，以全球产业形象为责任，才能让中国光伏产业持续引领，为人类可持续发展贡献力量。”　　近年来，中国光伏企业通过自主创新与原创技术发展，已经推动多个产业链环节达到国际领先水平，中国光伏产品已经出口至全球200多个国家和地区，成为全球能源转型的重要支撑。　　然而，近两年“内卷式”竞争给光伏行业带来了影响。李振国提醒：“我们要警惕在本轮行业周期中因企业经营困境可能出现的恶性竞争。我们要通过自主创新和中国原创技术为企业、为光伏产业穿越周期贡献智慧与力量，而不是通过‘拿来主义’及‘劣质低价’为光伏产业高质量发展设置障碍，给中国光伏产业的国际形象抹黑。越是在国际形势复杂的今天，我们越要肩负起企业的责任与担当。”　　“光伏产业的未来注定是一场关于创新、责任与格局的马拉松。”李振国表示：“让我们以中国原创技术为依托，通过良性竞争，共同维护中国光伏企业的国际形象与声誉。我们呼吁全行业：以中国原创技术为矛、以自主创新为盾，在关键领域打破技术壁垒，让中国光伏从‘制造高地’迈向‘创新高地’。”(完)（文章来源：中国新闻网） \u003c!-- "
        },
        {
          "code": "202502283333533791",
          "title": "用技术破“内卷”！光伏新一轮“领跑者计划”开启 能否复刻单晶颠覆多晶的历史？",
          "np_dst": "CMS",
          "showTime": "2025-02-28 23:03:34",
          "interact": null,
          "mediaName": "每日经济新闻",
          "Content": " 　　单晶颠覆多晶的历史，会再一次上演吗？　　如今，新一轮光伏“领跑者计划”开启。与此同时，为了证明各自技术路线的先进性，隆基绿能（601012.SH，股价16.71元，市值1266.29亿元）、晶科能源（688223.SH，股价6.9元，市值690.36亿元）、华昇等企业，也纷纷开打“口水战”。　　从专利战到口水战，光伏行业“大乱斗”的背后，以隆基绿能为代表的BC（背触式）路线，正在大规模提升产能。而在需求侧，“领跑者计划”或许也将会给BC路线提供助力。　　光伏行业的格局，会再一次迎来巨变吗？　　需求侧：“领跑者计划”开启 　　今年年初，陕西省发改委印发《关于开展陕西省2025年风电、光伏发电项目开发建设有关工作的通知》，确定2025年新增10GW风电、光伏保障性指标。同时，计划2025年在全省实行2GW的光伏领跑计划，申报计划的项目组件转换效率要求为24.2%以上。　　关于“领跑者计划”，隆基绿能相关负责人告诉《每日经济新闻》记者：“光伏领跑者项目通过设定高标准的转换效率要求，肯定是推动了光伏技术的快速进步。项目通常要求组件转换效率达到较高水平，从而促使企业加大研发投入，提升产品性能。优质技术迭代和创新不仅提高了光伏电站的发电效率，也降低了度电成本，为光伏行业的可持续发展奠定了坚实基础。”　　对于24.2%以上的组件转换效率要求，东吴证券认为：“BC中隆基二代产品和爱旭ABC组件满足，HJT（异质结）中通威部分组件满足，TOPCon（隧穿氧化物钝化接触）满足不了。”　　近日，上述政策引发业内热议。若陕西省24.2%以上的组件转换效率标准在全国推广，或许又将重塑光伏行业格局。而上一轮“领跑者计划”，正是推动了单晶对多晶的替代。　　2015年1月8日，《能效“领跑者”制度实施方案》正式公布。所谓能效“领跑者”，是指同类可比范围内能源利用效率最高的产品、企业或单位。2015年，在光伏行业，“领跑者”先进技术产品应达到单晶硅光伏电池组件转换效率为17%以上，多晶硅光伏电池组件转换效率达到16.5%以上。　　TrendForce集邦咨询分析师陈天朗告诉《每日经济新闻》记者：“领跑者计划鼓励高效技术迭代，推动光伏企业不断进行技术创新。例如，从2015年到2018年，国家能源局实施的领跑者计划成功促使光伏电站转向效率更高、成本更低的单晶路线。”　　而现在的BC与TOPCon技术，或许恰如彼时的单晶与多晶。　　东吴证券认为，此次陕西从电站端实行2GW的光伏领跑计划，限定高效率的组件产品，有望提高产品的准入门槛，引导行业追求更高效率、更低成本的新技术。当前光伏行业也处于新一轮技术周期中，如果光伏领跑计划在全国示范推广，有望加快落后产能出清，促进技术升级迭代。　　光伏行业打“口水仗”以争夺话语权 　　事实上，上述陕西的光伏领跑计划出台前后，光伏行业也曾开启一波“口水仗”。　　2月18日，隆基绿能官方发文展示了云南昆明某商业建筑屋顶实证项目的最新数据。其表示，此次实证数据正好覆盖了昆明光照条件相对较弱的冬季，对光伏组件的发电效益带来巨大挑战。从单瓦发电量来看，隆基BC二代产品发电量较TOPCon高出3.6%，较HJT高出4.5%，进一步佐证了隆基BC二代技术Hi-MO 9组件产品的弱光和抗阴影遮挡性能。　　2月18日至2月19日，多家光伏行业媒体发文称，在晶科能源安装于河南孟州的实证项目基地，即便在日照不足的情况下，TOPCon仍能保持较高的转换效率，发电量平均优于BC组件。测试周期内，晶科能源TOPCon组件单瓦发电量较常规BC组件高出3%至10%。　　简单来说，隆基绿能方面认为隆基BC二代产品发电量优于TOPCon，而多家行业媒体文章认为晶科能源TOPCon组件优于常规BC组件。值得注意的是，相关文章并没有明确指出测试的是哪家厂商的BC组件。　　据中国光伏行业协会，2024年，TOPCon、HJT、XBC平均转换效率分别达到25.4%、25.6%和26.0%。从电池平均转换效率角度来看，XBC效率最高，HJT其次，TOPCon最低。　　隆基绿能相关负责人也聊到了光伏实证，其表示：“光伏领跑者项目是技术实证的赛马，优化产业结构，淘汰落后产能。通过市场竞争和优选，高效、先进的技术和产品得以广泛应用，而低效、落后的产能则逐渐被淘汰。这有助于提升整个光伏行业的竞争力和市场地位。”　　关于BC、TOPCon这两种技术路线的各自特点，陈天朗则表示：“XBC具有理论效率极限可达29.56%的高效率，是目前行业最高的理论效率，同时其正面无栅线、电极全部移至背面的设计使得外观更加美观，适合对美观要求较高的应用场景，并且作为一种平台型技术，XBC技术兼容TOPCon、HJT等技术形成叠层（如HBC、TBC），具有较大的技术扩展潜力。”　　对于TOPCon 3.0技术，陈天朗认为：“TOPCon与PERC产线兼容，投建门槛相对低，另外，其非硅成本已降至0.20元/W以下，逐渐追平与PERC的距离，更适合大规模地面电站和大型集中式项目。现阶段来看，我们认为TOPCon技术凭借其高性价比和成熟供应链，仍然是未来3年内市场的主流选择，而BC技术将加速渗透，特别是在高端市场和分布式光伏场景中，后期，随着无银化和良率提升，成本将进一步下降，市场渗透率将会进一步提升。”　　两大阵营的技术与专利情况 　　值得一提的是，TOPCon 3.0技术与BC技术类似，也用到了背景激光图形化技术。对此，陈天朗认为：“从工艺原理看，TOPCon的技术背面激光图形化，是通过高精度的激光束在TOPCon电池背面进行刻蚀，形成所需的图案。其图形化主要针对背面的膜层进行图形化处理，如SiNx层的开孔和多晶硅层的图案化，而BC电池的图形化过程则更为复杂，涉及在电池背面建立独立的电子/空穴传输通道。这通常需要多次激光开槽工艺，以形成叉指状排列的P型和N型区域。”　　陈天朗强调：“BC电池的图形化过程需要在背面多层纳米级膜层进行多次图形化刻蚀处理，对工艺的精度和稳定性提出了更高的挑战。”　　也就是说，BC电池的图形化过程较TOPCon 3.0的图形化更复杂，对工艺的要求也更高。　　在专利方面，BC、TOPCon各自的壁垒如何？　　陈天朗认为：“在TOPCon技术领域，专利诉讼较为常见。例如，First Solar于2013年通过收购美国TetraSun公司获得了TOPCon技术相关的美国专利及国际同族专利，该专利组合包含多个国家和地区的授权专利，有效期至2030年及以后。此外，韩国企业Hanwha Qcells针对其激光增强接触优化（LECO）技术，向多家全球制造商发出了专利侵权通知。”　　相比之下，BC技术方面，国内厂商专利储备较厚。陈天朗称：“BC技术上，国内厂商在吸取上一代技术的专利纠纷经验后，已在专利方面做好应对措施，目前国内头部光伏厂商均有一定的核心专利储备。”（文章来源：每日经济新闻） \u003c!-- "
        },
        {
          "code": "202502283333452229",
          "title": "二十余家企业和机构共同倡议 积极推动光储产业自主创新和中国原创技术发展",
          "np_dst": "CMS",
          "showTime": "2025-02-28 20:39:57",
          "interact": null,
          "mediaName": "证券日报",
          "Content": " 　　2月27日，隆基绿能创始人、总裁李振国在“中国光储原创技术论坛暨2025（第八届）三八光储技术论坛”上，强调了自主创新与中国原创技术发展对于光伏产业的重要性。　　“光伏产业的未来注定是一场关乎创新、责任与格局的马拉松。”李振国呼吁全行业：以中国原创技术为矛、以自主创新为盾，在关键领域打破技术壁垒，让中国光伏从“制造高地”迈向“创新高地”。　　在论坛举办期间，隆基绿能和阿特斯阳光电力集团股份有限公司、中国绿色供应链联盟光伏专委会、上海交通大学、中国科学院宁波材料技术与工程研究所等20余家业内企业和机构共同发布了《关于积极推动光储产业自主创新和中国原创技术发展的倡议书》。　　《证券日报》记者通过隆基绿能相关人士了解到，倡议共有四方面，分别为：一是光储企业要提升自主创新能力，加大研发投入，鼓励科研人员勇于尝试新的技术路线，不怕失败，在实践中孕育原创成果；二是高校和科研机构要与企业紧密合作，聚焦产业需求开展变革性原创探索和前瞻性研究，为原创技术的诞生提供理论支撑和人才储备；三是行业协会要进一步搭建交流平台，促进知识共享和技术合作，营造有利于原创技术发展的良好氛围；四是主管部门要进一步加大对自主创新和原创技术的保护，出台相关鼓励措施，推动光伏产业健康有序发展，形成和谐有序的竞争格局。　　近年来，中国光伏企业通过自主创新与原创技术发展，已经推动多个产业链环节达到国际领先水平。中国光伏产品已经出口至全球200多个国家和地区，成为全球能源转型的重要支撑。　　根据《光伏产业专利发展年度报告（2024）》数据，截至2023年12月31日，我国光伏产业专利申请总量累计为16.8万件，有效专利量为7.3万件，有效发明专利量为2.2万件，均位居全球首位。　　“目前光伏产业竞争激烈，想要在激烈的竞争中生存下来甚至保持利润和市场占有率，必须依靠技术创新的非同质化竞争。”万联证券股份有限公司投资顾问屈放在接受《证券日报》记者采访时表示，此次倡议对光伏行业的高质量发展具有积极意义。　　当前，全球光伏市场需求快速增长，同时竞争激烈，技术迭代迅速。据国际能源署预测，到2030年，全球光伏装机容量将达到3000GW，年均增长率超过20%。　　“只有掌握自主创新能力和核心原创技术，企业才能在未来竞争中持续保持领先，同时才能推动行业的技术不断进步。”西安工程大学产业发展和投资研究中心主任王铁山在接受《证券日报》记者采访时表示，光伏企业的自主创新能力和原创技术水平也直接关系到我国光伏行业未来在全球中的地位。　　“近两年，光伏行业沿着过去的道路简单复制规模导致了供需失衡，进而引发内卷式竞争，给光伏行业带来了严重的影响。在国际舞台的聚光灯下，每一块组件、每一项技术、每一家企业的行为都承载着中国制造的声誉，代表着中国光伏产业的形象。”李振国呼吁，要通过自主创新和中国原创技术为企业、为光伏产业穿越周期贡献智慧与力量。　　在李振国看来，适度的、良性的竞争是行业繁荣发展的“催化剂”，但要始终以行业健康长远发展为目标导向。　　“企业未来一方面需要加强技术创新，另一方面也需要加强知识产权的保护。”屈放表示，目前头部企业已经意识到了这一点，而且其本身研发团队实力较强，研发技术的积累较为深厚，更有利于从激烈的竞争中杀出重围。（文章来源：证券日报） \u003c!-- "
        },
        {
          "code": "202502283333395550",
          "title": "美国威胁对华出口产品再加税10%，中国光伏产业影响几何",
          "np_dst": "CMS",
          "showTime": "2025-02-28 19:15:48",
          "interact": null,
          "mediaName": "第一财经",
          "Content": " 　　据央视新闻，美国东部时间2月27日，美方威胁将于3月4日起以芬太尼为由对中国输美产品再加征10%关税。这意味着，特朗普上任后，美国对华加征关税可能累计达20%。　　而在拜登政府期间，2024年12月11日，美国贸易代表办公室（USTR）宣布，美国将依据《1974年贸易法》第301条款，对从中国进口的某些钨产品、硅片和多晶硅提高关税。太阳能硅片和多晶硅的税率将提高至50%，关税上调于2025年1月1日生效。　　不过，隆基绿能（601012.SH）董事长钟宝申亦曾公开表示：“因为各种贸易政策的限制，在过去几年里从中国能够直接出口到美国的光伏产能几乎为零，中国光伏产品几乎没有直接出口到美国。”　　而自2023年开始，隆基绿能（601012.SH）、晶科能源（688223.SH）、天合光能（688599.SH）、晶澳科技（002459.SZ）等数家中国光伏企业均启动了赴美建厂计划。　　第一财经记者今日从企业方面了解到，隆基绿能位于美国俄亥俄州的5GW组件合资工厂已于2024年一季度投产，生产PERC组件，目前已经满产；晶科能源美国的2GW Topcon组件产能已于2024年建设投产，目前接近满产；天合光能位于得克萨斯州威尔默的5GW组件工厂（已被美国太阳能制造公司FREYR Battery收购）已于2024年11月1日投产，目前正在产能爬坡放量阶段，预计2025年下半年将实现满负荷生产，预计产量的30%将由与美国客户签订的长协承购合同提供支持。（文章来源：第一财经） \u003c!-- "
        },
        {
          "code": "202502283333243025",
          "title": "光伏组件价格上扬 政策端持续释放“反内卷”信号",
          "np_dst": "CMS",
          "showTime": "2025-02-28 16:45:21",
          "interact": null,
          "mediaName": "新华财经",
          "Content": " 　　新华财经上海2月28日电（记者郭慕清）近期，国内光伏组件市场迎来一轮涨价潮，隆基绿能、晶澳科技、天合光能等一线光伏组件企业纷纷上调组件价格，涨幅在每瓦0.02元至0.05元之间。　　业内人士表示，近年来，光伏行业经历了低价、亏损和产能过剩的困境。2024年全年，光伏组件价格经历了显著下跌，全年跌幅超40%，产业链上中游制造商利润空间被压缩，很多企业甚至面临巨额亏损。如今，随着组件价格的小幅回升，光伏行业底部进一步探明，虽然涨价幅度虽然只有几分钱，但传递了积极的底部反转信号，未来价格上涨有多大空间，还需要进一步观察。　　从政策端来看，“反内卷”信号持续释放。去年10月，中国光伏行业协会以“反内卷”为主题组织多场行业自律会议。进入2025年，“反内卷”呼声仍在持续。2月25日，市场监管总局召开部分企业公平竞争座谈会，天合光能、晶澳科技、隆基绿能等7家企业有关负责人围绕整治“内卷式”竞争进行深入交流。　　此外，新能源电价新政策的出台，进一步推动了光伏组件价格的上涨。国家发展改革委和国家能源局发布通知，明确提出新能源项目的上网电量需全部纳入电力市场，电价将通过市场化交易机制形成。这一政策引发了光伏行业的“抢装潮”。　　对此，华泰证券分析师申建国表示，受益于行业自律较有效与国内需求较好，本周光伏产业链涨价信号频出，电池片、组件、玻璃价格均有所上涨。“我们看好国内外需求复苏，行业自律、供给侧政策逐步落地，有望共同驱动产业链价格持续回升，建议重点关注硅料、硅片、电池片、玻璃环节。” 申建国说。　　国泰君安研究所电力设备与新能源、环保行业首席分析师徐强也表示，当前光伏板块已处于预期底部位置，行业基本面正处于底部企稳阶段，供给侧和需求侧的积极催化有望陆续登台。后续行业景气上行与价格、盈利逐步修复，以及行业供需改善预期持续提升，板块机会有望显现。　　值得注意的是， 当下产能出清艰难进行，供需失衡状况仍未得到根本解决，但是光伏产业扩张仍在继续。数据显示，仅2025年1月，光伏全产业链就有23个项目进行公示、签约、开工、建设等，总规模近175GW，总投资额超875亿元，这将进一步加剧市场竞争和企业经营压力，促使行业整合加速，同时推动技术创新和市场需求变化。（文章来源：新华财经） \u003c!-- "
        },
        {
          "code": "202502283333232929",
          "title": "多部委联合发声光伏“反内卷”，低水平重复建设将被遏制",
          "np_dst": "CMS",
          "showTime": "2025-02-28 16:42:23",
          "interact": null,
          "mediaName": "红星资本局",
          "Content": " 　　红星资本局2月28日消息，2月27日，由中国光伏行业协会主办的“光伏行业2024年发展回顾与2025年形势展望研讨会”在北京召开。红星资本局从会上了解到，目前国家发改委、工信部、国家能源局等部门正在研究制定和完善相关政策措施，从供需两端协同发力，推动行业尽快脱困。　　日前，市场监管总局召开部分企业公平竞争座谈会，天合光能（688599.SH）、晶澳科技（002459.SZ）、隆基绿能（601012.SH）等7家企业有关负责人围绕整治 “内卷式” 竞争进行深入交流。　　工信部电子信息司处长李婷在上述研讨会上指出，当前行业发展面临着“内卷式”竞争加剧与全球化壁垒高筑的双重挑战，需要引起足够重视。去年光伏高速增长“内卷式”竞争仍未得到解决　　2024年，我国光伏产业延续了高速增长的态势：国内新增光伏装机277.57GW，同比增长28%；电池、组件出口量同比增长超过40%和12%。　　另一方面，行业内卷情况仍存在。据中国光伏行业协会不完全统计，截至目前，已有33家光伏上市企业由于营收减少、由盈转亏、项目暂停、股权变更等原因进行财报预披露，预计预亏以及预减金额约400亿元。　　“上游制造业方面，‘内卷式’ 竞争仍未从根本上得到解决，外贸形势更趋恶化，企业全面亏损。” 国家能源局新能源和可再生能源司新能源处处长邢翼腾在会上指出，当前光伏行业出现的“内卷式” 竞争加剧、低价中标、知识产权纠纷等问题，全行业要积极面对和解决。　　他表示，这些问题是企业扩产、地方招商、资本追捧、低价竞争、国外打压等多种因素叠加形成，最终导致光伏产业国内外两头辛苦，到头来不挣钱。国家能源局高度重视并组织相关各方认真研究，正在配合国家发改委、工信部等部门研究制定和完善政策措施。 多部门联动推动行业尽快脱困　　李婷分析了光伏行业在国内外的现状。　　从国内看，阶段性的结构性供需错配导致光伏产品价格大幅下跌，除了部分辅材、设备企业盈利保持增长外，硅料、硅片、电池、组件等主产业链的企业都出现了较大规模的亏损，由此也衍生出放松产品质量管控、有效研发投入下滑等深层次问题。　　从国际看，有关国家强化光伏行业的贸易壁垒，加快出台了相关政策来支持其本土的光伏制造业。　　但是李婷也强调，光伏产业广阔发展的前景没有变，以技术创新引领光伏高质量发展的主线逻辑没有变。　　她提到，当前光伏行业迫切需要解决“内卷式”竞争问题。出现这种情况的原因复杂多样，既有行业技术、装备快速更新迭代的内在因素，也包括新能源产业高度关注下社会资本竞相涌入，更有行业主流产业对产业发展形势的一些战略性的误判。　　李婷表示，面对当前的不利局面，工信部将会同有关部门积极做好产业调控，从供需两端协同发力，推动行业尽快脱困。　　李婷提到，下一步首先要遏制低水平重复建设，提高行业的准入门槛，同时推动行业创新升级。工信部将会同国家知识产权局研究制定光伏行业知识产权体系建设的有关政策文件，推动解决技术路线驱动，原创技术不足等问题。也积极会同有关部门鼓励和引导先进的光伏技术研发和应用，通过应用牵引来加速技术的迭代升级。　　“巩固提升全球竞争优势，关键在于我们行业的领军企业。”李婷表示，近年来，国内的头部企业均加大了技术研发创新，储备了更加先进的光伏技术。下一步，将加大行业优势企业的培育支持力度，多维度打造优势企业。　　红星新闻记者王田（文章来源：红星资本局） \u003c!-- "
        },
        {
          "code": "202502283333212682",
          "title": "一周碳要闻：机动车排放国七标准加速制定（碳报第136期）",
          "np_dst": "CMS",
          "showTime": "2025-02-28 16:23:39",
          "interact": null,
          "mediaName": "新京报",
          "Content": " 　　正文　　一、双碳要闻　　A、政策速递　　1.中央一号文件：加强农村分布式可再生能源开发利用　　2月23日，2025年中央一号文件发布，《中共中央国务院关于进一步深化农村改革扎实推进乡村全面振兴的意见》提出，以改革开放和科技创新为动力，巩固和完善农村基本经营制度，深入学习运用“千万工程”经验，确保国家粮食安全，确保不发生规模性返贫致贫，提升乡村产业发展水平、乡村建设水平、乡村治理水平，千方百计推动农业增效益、农村增活力、农民增收入，为推进中国式现代化提供基础支撑。这是党的十八大以来第13个指导“三农”工作的中央一号文件。　　其中第十七条提到，推动基础设施向农村延伸，巩固提升农村电力保障水平，加强农村分布式可再生能源开发利用，鼓励有条件的地方建设公共充换电设施。　　零碳解读：这一政策的提出，旨在通过推动农村地区的能源转型，促进农村基础设施升级，助力乡村振兴。加强分布式可再生能源开发，是鼓励在农村地区开发太阳能、风能、生物质能等分布式可再生能源，减少对传统能源的依赖，同时为农村创造新的经济增长点。　　B、行业资讯　　2. 全国首个公共机构碳排放量在碳排放交易平台挂牌交易　　近日，深圳市福田区委大院碳排放量正式在深圳排放交易所碳排放交易平台上挂牌，参与公开市场交易，成为全国首个参与该平台公开市场交易的公共机构。　　零碳解读：这一创新举措标志着公共机构碳减排方式从传统的行政手段向金融手段的跨越，为公共机构节能降碳提供了新的路径。福田区委大院通过测算2023年度碳排放量为基准，采用“少排可买，多排多卖”的模式，即当碳排放量超出配额时需购买排放配额，而富余的碳配额则可通过碳市场出售交易。此外，福田区委大院还通过核证自愿减排（CCER）、节能改造、植树造林增加“林业碳汇”等绿色化措施，进一步推动节能减排。　　3.湖北碳市场履约率连续10年保持100%　　2月22日，2025年湖北省生态环境保护工作会议在武汉召开。会上获悉，2024年，湖北全力打造全国碳市场、碳金融高地，湖北碳市场累计成交量4.15亿吨，成交总额102.42亿元，年度和累计交易规模稳居试点碳市场首位，市场履约率连续10年保持100%。　　零碳解读：湖北碳市场的成功得益于多方面的创新管理措施。首先，湖北采用动态标杆法调整配额分配，根据企业碳强度变化灵活分配碳排放配额，有效激励企业减排。其次，引入“市场调节因子”参数，科学调控市场配额存量，确保市场供需平衡。此外，湖北还设计了“20%或20万吨损益封顶”的配额调整机制，降低企业履约难度，增强市场活力。　　4.全国最大“沙戈荒”新能源基地开工　　2月26日上午，目前国内规划建设容量最大、总投资最大、新能源占比最高、包含海拔最高的“沙戈荒”新能源外送基地电源项目，也是全国首个跨省跨经营区新能源外送基地电源项目——柴达木格尔木东沙漠基地电源项目在海西蒙古族藏族自治州格尔木市开工。　　零碳解读：该项目由中国华电集团有限公司投资建设，总投资约800亿元，总装机容量达1924万千瓦，其中新能源占比高达85%，采用“风光火储一体化”模式规划建设。项目建成后，将通过全国首条跨省跨经营区的“青桂直流”特高压直流输电通道，每年向广西输送约365亿千瓦时清洁能源，相当于广西2024年全社会用电量的14%，有效缓解广西电力供需矛盾。　　5. 工信部：光伏制造行业产值保持万亿规模　　2月27日，工信部发布2024年全国光伏制造行业运行情况。2024年，我国光伏产业链主要环节产量持续增长。根据光伏行业规范公告企业信息和行业协会测算，全国光伏多晶硅、硅片、电池、组件产量同比增长均超过10%，行业产值保持万亿规模，光伏电池、组件出口量分别增长超过40%、12%。　　零碳解读：其中，电池环节，1-12月全国产量达到654GW，同比增长10.6%，出口量约57.5GW；组件环节，1-12月全国产量达到588GW，同比增长13.5%，出口量约238.8GW；全年主要光伏产品持续“量增价减”态势，1-12月，多晶硅、组件价格分别同比下降39.5%、29.7%。　　6.工信部：全国锂电池总产量1170GWh　　2月27日，工信部发布2024年全国锂离子电池行业运行情况。2024年，我国锂离子电池（下称“锂电池”）产业延续增长态势。根据锂电池行业规范公告企业信息和行业协会测算，全国锂电池总产量1170GWh，同比增长24%。行业总产值超过1.2万亿元。　　零碳解读：在细分领域，消费型、储能型和动力型锂电池的产量分别为84GWh、260GWh和826GWh。锂电池装机量（含新能源汽车和新型储能）超过645GWh，同比增长48%。尽管锂电池产品价格下跌对行业造成了一定压力，但锂电池出口仍展现出较强韧性，全年出口总额达到4348亿元，同比下降5%，但降幅较上半年显著收窄。　　7.2025年全球光伏装机规模531GW至583GW　　2月27日，在光伏行业2024发展回顾与2025年形势展望研讨会上，中国光伏行业协会名誉理事长王勃华预测，2025年全球市场光伏装机规模为531GW至583GW。乐观情况下同比增长10%，很有可能是个位数的增幅。　　零碳解读：此外，TrendForce集邦咨询的预测显示，2025年全球光伏新增装机规模将达到596GW，同比增长6.0%。这一预测高于中国光伏行业协会的估计，显示出新兴市场的强劲增长潜力。　　8.国家市监总局整治“内卷”座谈会，天合、晶澳、隆基出席　　2月25日，国家市场监管总局召开部分企业公平竞争座谈会，总局党组成员、副局长孟扬主持会议，与天合光能、晶澳科技、隆基绿能、阿里集团、京东集团、北汽集团、奔驰集团等7家企业有关负责人围绕整治“内卷式”竞争进行深入交流，听取意见建议。　　零碳解读：此次会议强调，市场监管总局将定期召开企业公平竞争座谈会，加强与企业的常态化沟通，强化反垄断和反不正当竞争监管执法，加快构建全国统一大市场，助力企业高质量发展。　　9.比亚迪在英国市场的销量首次超过特斯拉　　根据最新的市场数据，比亚迪在2025年1月的英国电动汽车市场中，销量首次超过了特斯拉。具体来看，比亚迪在英国的销量达到1614辆，同比增长551%，而特斯拉的销量为1458辆，同比下降约8%。　　零碳解读：这一成绩的取得，一方面是由于比亚迪在欧洲市场的持续布局和产品多样化策略的成功，另一方面则与特斯拉近期在欧洲市场的销量下滑有关。特斯拉在欧洲的整体销量在1月下降了45%，其中在德国、法国等主要市场也出现了显著的销量下滑。此外，比亚迪在欧洲多国的销量增长也十分显著，例如在西班牙和葡萄牙的销量分别同比增长734%和207%，而特斯拉在这两个国家的销量分别下降了76%和29%。　　10.中国电动汽车百人会:全固态电池预计2027年开始装车　　2月25日，中国电动汽车百人会相关负责人在北京表示，在新能源汽车领域，预计到2027年全固态电池开始装车，预计到2030年可以实现量产化应用。中国电动汽车百人会表示，相比较当下新能源汽车普遍采用的锂离子电池，固态电池具有安全性更高、能量密度更高、使用寿命更长、充电速度更快等优势。　　零碳解读：2024年被认为是中国全固态电池发展的里程碑年份，自2024年下半年以来，中国在全固态电池领域的专利申请数量快速增长，是日本的三倍。国内主要汽车电池企业目前聚焦以硫化物为主体电解质的全固态电池技术路线，目标是实现车用电池比能量达到每公斤400瓦时。　　二、专题碳讨　　国七标准加速落地：货车排放是攻坚重点，个体车企责任升级　　2月24日，生态环境部在新闻发布会上表示，移动源已成为我国大气污染物排放的重要来源。“十四五”以来，氮氧化物和挥发性有机物排放量分别占全国总量的60%和24%，移动源排放量超过900万吨。在人口密集城市，移动源成为污染物排放的首要来源。　　生态环境部大气环境司司长李天威表示，柴油货车污染治理攻坚战是大气质量持续改善的重点。已累计淘汰高排放车近5000万辆，新能源汽车销量占比超过40%，连续第十年位居全球第一。国五及以上排放阶段汽车保有量占比已达53%。在清洁运输方面，已建成并开通铁路专用线530条，大宗货物清洁运输全面完成年度任务目标。移动源氮氧化物排放量下降15%。　　未来，生态环境部将加快移动源标准制修订，制定轻型车、重型车国七标准，非道路移动机械国五标准，实现排放控制技术与世界先进水平接轨。同时，推动重型货车“退四、治五、管六、推新”，即国四及以下货车加速淘汰、国五货车达标整改、国六货车智慧监管，新能源重卡替代应用。持续推进机动车排放检验领域第三方机构专项整治，坚决遏制弄虚作假。　　我国机动车排放控制与欧美差距已明显缩小　　事实上，尽管移动源依旧是我国污染物排放首要来源。但经过20年的努力，中国正逐步缩小与欧美等发达国家在机动车排放控制水平上的差距。　　清华大学环境学院吴烨教授此前告诉新京报零碳研究院，持续加严的新车排放标准和油品质量标准是差距缩小的代表性案例。上世纪90年代中期，我国开始相关研究时，机动车排放控制水平和欧美大概是十几年到二十年的差距；1999年北京第一次实行国一排放标准，到2001年国一排放标准在全国范围全面实施时，我国和欧美标准拉近到10年的差距；现如今，全国范围全面实施国六b排放标准，国六发动机的正常工作对于柴油的要求是含硫量低于10ppm，标志着我国机动车排放控制水平已达到国际先进水平，其严格程度几乎与欧美地区相当。过去的20年时间里，把长达20年的差距缩小到0，这是20年的努力。　　更加难得的是，“最早大家质疑的标准加严是否会损害我国工业或经济的发展，20年的时间也给了我们答案：在实现机动车深度减排、空气质量持续改善的同时，我们也实现了工业和经济的同步快速发展。”吴烨说。　　我国在机动车排放控制领域充分考虑了中国国情，已经具备了自己国家特色的控制经验，国六标准就是根据国内实际情况进行的一次自主创新。吴烨分享过两个例子：第一个例子，欧洲早期在机动车排放领域针对挥发性有机物（VOCs）的控制相对比较松，主要原因是欧洲有大量的柴油轿车，而柴油轿车VOCs排放比较低，所以欧洲可以在VOCs排放标准上放松一些；但是中国不一样，中国绝大部分是汽油车，汽油车VOCs排放问题突出，所以我们的国六标准中，VOCs排放标准比欧洲现行的标准严格得多；另外一个例子，国六b阶段在全国范围内要求重型车加装OBD（车载自动诊断系统），并且要求把这部分数据上传到监管平台，这是全球范围内第一个这样要求的国家，其他国家还没有做到这一步，中国在重型车氮氧化物排放控制方法上走在了世界的前面。　　货车污染治理是当前攻坚的重点　　2025年1月，新能源重卡市场逆势上扬，取得了销量暴增、同比“24连涨”、市场渗透率达21.02%的成绩。但是新能源重卡渗透率依然与轻型车新能源渗透率形成非常大的反差。而重型车无论是二氧化碳的排放，还是氮氧化物和颗粒物的排放量却占汽车整体排放的半壁江山甚至更高的比例。　　亚洲清洁空气中心最新研究报告《攻坚：柴油货车污染治理城市实践》（以下简称《报告》）中指出，根据国家统计局数据，以货车为载体的公路货运承担着全国70%以上的货运量和30%左右的周转量，是货运行业的主力军。在道路运输总排放中，货车贡献了50%以上的CO2排放、80%以上的NOx排放以及90%以上的PM排放，是协同控制大气污染物与温室气体排放的重要对象。也正因此，货车成为减污降碳的攻坚阵地。　　为了推动货车行业减排，国家层面已经实施了一系列卓有成效的政策措施，为空气质量改善作出了重要贡献。自2018年以来，中国通过 《柴油货车污染治理攻坚战行动计划》(2018-2020 年)和《柴油货车污染治理攻坚行动方案》(2021-2025年)，从新车排放标准、在用车监管、老旧车辆淘汰、油品质量升级、新能源车推广、运输结构调整等方面系统推进货车污染减排。2022年，货车的PM和NOx排放量较2019年下降了25.8%和16.2%，货车污染控制成效显著。　　《报告》总结了当前柴油货车污染治理的建议。首先是强化“车、油、路、企”综合管控体系，构建全方位、多层次的排放控制体系，包括加严新车排放标准、燃料消耗量标准和油品标准，完善老旧柴油车淘汰补贴政策，以及提升在用车辆排放监管能力；重点城市应明确货运车辆零排放转型目标，配套实施覆盖生产、购车、用车等环节的激励政策，加速货运车队的绿色低碳转型；还要加速老旧柴油车淘汰更新，各地需制定明确的淘汰目标，实施淘汰补贴政策，并通过禁、限行措施推动国四及以下柴油货车的淘汰更新；另外，还有优化运输结构、强化用车大户管理、提升补能基础设施建设、加强在用车排放监管等措施推动“移动源清洁化”。　　聚焦个体，车企该怎样做？　　在强化“车、油、路、企”综合管控体系上，车企扮演着至关重要的角色。　　中国银行研究院研究员刘晨表示，车企需要针对发动机内燃、燃油喷射系统、涡轮增压与中冷、尾气后处理、EMS、OBD等众多技术进行优化改进，由此会产生较高的研发和设备升级成本，但随着规模化生产效应的显现以及技术的不断迭代更新，将推动汽车产业从设计理念到技术路线的新一轮升级变革。预计国七标准从制定到全面实施仍有一定时间，这也将为车企转型和消费者逐步适应提供过渡期。　　刘晨补充，对于车企而言，要平衡好短期维持经营和中长期确保生产达标的关系，在生产符合“国六”标准车辆的同时逐步调整生产线，大型企业可提前布局混动技术或电动化，中小企业需要加强精细化发展，深化与大型企业的合作，通过技术联盟等方式形成技术突破合力。　　此外，车企还需加强车辆排放管理，确保在生产过程中严格遵守排放标准，并防止OBD（车载诊断系统）篡改等违规行为。同时，车企应积极参与补能基础设施的建设与优化，为新能源货车的推广提供支持。　　另外，刘晨表示，政府和消费者也需要兼顾短期和中长期的供需格局变化。对于政府而言，要完善充电桩、换电站等绿色基础设施建设布局，在推动经济社会加快绿色转型过程中持续释放新动能。对于消费者而言，要厘清短期购置成本增加和中长期使用成本下降的“总账”，逐渐适应未来更加绿色、环保的出行方式。（文章来源：新京报） \u003c!-- "
        },
        {
          "code": "202502283333131670",
          "title": "下降还是增长？中国光伏装机预测现巨大分歧",
          "np_dst": "CMS",
          "showTime": "2025-02-28 12:02:11",
          "interact": null,
          "mediaName": "界面新闻",
          "Content": " 　　界面新闻记者｜马悦然　　“今年对国内光伏市场路线图的预测，是最难的一次。经过多轮讨论研究、协调和征求意见，结论是预计相比去年有所下降。”　　2月27日，在光伏行业2024年发展回顾与2025年形势展望研讨会上，中国光伏行业协会名誉理事长王勃华指出。　　年初举办对新年的展望，是历年来中国光伏行业协会的传统，目前行业仍处在深入调整期，多方因素影响终端需求，使得数据越来越难以预判。　　中国光伏行业协会在会议上预测，2025年中国光伏新增装机将达到215-255 GW。2024年，中国光伏新增装机为277.57 GW，同比增长28.3%。以此计算，今年中国光伏新增装机可能同比下滑8.13%-22.54%。　　王勃华指出，2025年，受分布式光伏发电管理办法、新能源上网电价市场化改革等政策，以及这些政策与各省具体实施办法出台时间差的影响，行业存在一定观望情绪，从而增加2025年装机预期的不确定性。　　但该报告发布的两个小时后，同场会议上，彭博新能源财经给出了更为乐观的需求数据。　　彭博新能源财经的光伏分析师谭佑儒预测，今年中国市场光伏装机预期在302 GW，比去年的278 GW将会再增加24 GW，增幅约8.63%。　　相较于中国光伏行业协会，彭博的数据高了47-87 GW。 　　图片来源：中国光伏行业协会 　　谭佑儒对今年的中国市场的看好，首先源于很多大型地面电站集中式项目将在今年并网，在“十四五”收官之年将会取得明显增长，预计集中式装机达177 GW。此外，工商业部分需求将取得7%增长；户用方面由于并网和消纳以及电价影响，预计和去年持平，约30 GW左右。　　谭佑儒认为，参考欧洲市场，长期来看，确立一个比较明确的差价结算机制，有利于稳定市场上对于新能源项目建设收益的预期。　　王勃华则认为，今年中国市场在去年基础上再实现增长，难度较大。今年以来，电价改革以及分布式管理办法两大政策的出台，使得电站的收益测算比以前更为复杂，实际上提高了投资决策的难度和对运营单位的要求，对于投资预期的不确定性在增加。且两大政策发布到各地实施具体办法的出台，中间存在时间差，在这其中投资单位很可能存在观望期，一定程度上影响装机。　　去年，中国光伏行业发展形势不容乐观。　　在制造端，虽然多晶硅、硅片、电池片、组件产量同比增长，但产值出现同比下滑，产品出口额同样同比下滑。　　中国光伏行业协会数据显示，去年国内多晶硅产量达到182万吨，同比增长23.6%；硅片产量达到753 GW，同比增长12.7%；电池产量654 GW，同比增长10.6%；组件产量588 GW，同比增长13.5%。　　出口额则连续两年下降，去年为320.2亿美元，同比下降33.9%。王勃华指出，去年月度组件出口金额均显著低于2023年同期。去年前八个月，出口量尚保持着较为可观的同比增长，进入9月以后，组件出口量的增长明显放缓，甚至两度出现了月度出口量低于2023年同期的情况。　　去年，国内组件出口前十名市场占比维持在62%。出口量超1 GW的市场从2023年的29个增加到38个，亚洲市场中尤其是巴基斯坦和沙特阿拉伯成为最大亮点。　　王勃华提出，贸易壁垒加码，中企海外布局需注重策略性，比如充分结合国内外交战略、上下游联动出海以及实行多样化海外产能布局策略、分散化海外产能布局区位等。　　去年，光伏产品价格持续下跌，也造成上市公司业绩大幅亏损。“对33家进行财报预披露企业的分析数据显示，业绩预减、业绩预亏的金额约是400亿，约相当于业绩预增的10倍左右，亏损在加大。”王勃华表示。　　虽然制造端表现不佳，但终端装机仍在增长。去年，中国光伏新增装机超预期发展，达到277.57 GW，同比增长28.3%。其中，12月月度装机高达71.27 GW，创下单月新增装机历史最高。　　同期，光伏新增装机结构及区域分布也发生了明显变化。去年，集中式占比再次反超分布式，占比达57%；工商业成为新增分布式装机的主要类型，户用占比下滑至11%。　　对于今年而言，中国光伏产业链价格恐仍将持续低位。　　“确实看不到有太多可以支撑光伏组件大幅度上涨或者是回调的一些因素。”谭佑儒预计，今年的光伏组件价格在稳定甚至是轻微下跌的通道中。预计在自由贸易市场中，光伏组件价格大多在8-9美分/瓦水平，假如企业的竞争进一步加剧，可能会比目前看到的价格还要再低。　　此外，国内外市场环境的变化也将进一步影响产业发展。　　在上述光伏行业协会会议上，工业和信息化部电子信息司处长李婷提出，当前行业发展面临着内卷式竞争加剧与全球化壁垒高筑的双重挑战，需要引起足够的重视。　　她提出，当前光伏行业迫切需要解决的内卷式竞争问题，原因复杂多样，既有行业技术装备快速更新迭代的内在因素，也包括新能源产业高度关注下，社会资本竞相涌入的原因，更有行业主流企业对产业发展形势的一些战略性误判。面对当前的不利局面，工信部将会同有关的部门积极做好产业调控，从供需两端协同发力，推动行业尽快脱困。　　李婷认为，光伏产业广阔发展的前景没有变；以技术创新引领光伏高质量发展的主线逻辑没有变；更好地发挥有为政府和有效市场作用来解决行业发展困境的思路没有变。　　据李婷介绍，下一步，工信部电子信息司将围绕规范行业发展，加强标准引领，加快产业创新发展、推动国际合作等方面开展工作，包括遏制低水平重复建设；推动产业创新升级，更好地发挥标准引领和知识产权的保护作用等；培育扶持优势企业；深化国际合作等。　　国家能源局新能源和可再生能源司新能源处处长邢翼腾也在会上称，未来行业要以更坚定的信心适应新形势新变化，以更积极的作为推动光伏行业可持续发展，以更大的勇气努力破解行业发展阶段性问题。　　在中国市场之外，今年全球光伏需求的增长态势毫无疑问。　　彭博新能源财经的数据显示，在中性情景下，2025年全球光伏装机预期为698 GW，同比增长17%；乐观情景下，将增长近20%，达到730 GW。除中国维持平稳增长外，美国、印度、东南亚、欧洲的光伏增长均会迎来比较可观的发展。　　对比之下，中国光伏行业协会给出的全球光伏需求数据为531-583 GW，明显低于彭博。王勃华认为，尽管各个主要机构调高了今年全球装机预测，但调高幅度都很低，基本是个位数水平。在这种情况下，协会预测，乐观水平是同比增长10%。全球部分主要光伏市场增速放缓，新兴市场或将带来新机遇。（文章来源：界面新闻） \u003c!-- "
        },
        {
          "code": "202502283332327140",
          "title": "隆基氢能中标陕西氢能关键设备采购项目",
          "np_dst": "CMS",
          "showTime": "2025-02-28 08:48:29",
          "interact": null,
          "mediaName": "证券时报",
          "Content": " 　　2月24日，陕西氢能产业发展有限公司电解水制氢技术示范关键设备采购项目正式公示，隆基氢能中标一标段1台1000Nm\u0026sup3;/h碱性电解槽及气液处理系统。隆基氢能是隆基绿能的控股子公司。 \u0026nbsp;（文章来源：证券时报） \u003c!-- "
        },
        {
          "code": "202502283332326345",
          "title": "光伏组件价格涨了 动能可持续多久？",
          "np_dst": "CMS",
          "showTime": "2025-02-28 08:41:38",
          "interact": null,
          "mediaName": "21世纪经济报道",
          "Content": " 　　光伏头部大厂上调组件价格的消息，近日成为一剂产业链逐渐复苏的强心针。且从实际的成交情况来看，本周组件市场的确迎来了久违的“涨价”。　　2月27日，21世纪经济报道记者从几家头部企业获悉，受《关于深化新能源上网电价市场化改革促进新能源高质量发展的通知》（下称“136号文件”）发布的影响，几家企业已经上调或计划上调组件价格，提价0.02元/W至0.05元/W。亦有企业明确，其涨价组件集中在分布式市场。　　一位企业人士对记者表示，基于此前行业自律影响供给侧，叠加“136号文件”短期带来部分抢装需求，组件价格具备上涨动能。　　但本轮组件上涨趋势能持续多久？在与业内交流发现，上半年较为乐观、全年有待观察的情绪占据主流。　　事实上，就全年需求而言，业内担忧“136号文件”等近期发布的新政策给下游需求带来的不确定性正在增加。　　在同日举行的光伏行业2024年发展回顾与2025年形势展望研讨会（下称研讨会）上，中国光伏行业协会名誉理事长王勃华表示，“电价改革”（即“136号文件”，下同）与“分布式管理办法”（指《分布式光伏发电开发建设管理办法》（修订后））的出台，使得投资预期的不确定性增加。此外，政策的发布到具体实施存在时间差，投资单位或进入观望期，也在一定程度上影响装机需求。　　头部组件大厂相继确认涨价　　2月27日，21世纪经济报道记者分别向隆基绿能、晶科能源和天合光能寻求组件涨价置评，各家公司均向记者表示，近期已经上调组件价格。　　具体来看，隆基绿能相关负责人表示，受“电价改革”政策影响，上周公司分布式组件的出厂价上涨0.03元/W至0.05元/W，集中式价格暂没有变化。晶科能源相关人士介绍，公司组件上涨每瓦“有个2-3分”。天合光能相关人士则向记者表示，公司组件每瓦也“调了2-3分钱”，且不分分布式组件还是集中式组件。爱旭股份方面也向记者表示，组件价格确有上涨。　　反映到市场成交上，来自行业机构InfoLink Consulting则佐证，本周组件执行价格的确有所上扬。根据该机构调研的数据，本周N型TOPCon组件均价来到了0.695元/W，涨幅0.7%。这其中，中国市场项目的N型TOPCon组件集中式和分布式均价分别为0.685元/W、0.695元/W。　　“大厂反馈称，国内订单增量主要来自分布式项目，特别是工商分布式项目。现货价格已成功抬升至0.65-0.7元人民币区间，本周报价还有持续拉升至0.7-0.72元人民币的趋势。”InfoLink Consulting指出。　　之于原因，该机构的分析也指向，政策（即指“136号文件”）发布后，国内“531节点”所带来的抢装影响开始浮出台面。　　实际上，之所以会有“531节点”的出现，在于“136号文件”指出，2025年6月1日以前投产的新能源存量项目执行保障性上网电价政策，而6月1日起投产的新能源增量项目，则执行市场化交易电价。即以“5月31日”为时间节点，从原先的“保价保量”到之后的“不保价不保量”，新能源项目投资收益将变得不确定性，从而加大了收益测算的难度。　　尽管业内普遍认为，新能源电力市场化交易是大势所趋，但新旧政策交替之际所引发的抢装现象，也是必然。　　一位组件企业人士对记者表示，“136号文件”的出台使得业内预期今年上半年将带动一定的需求提升。且从近期终端客户的反馈上看，其整体接受度良好。　　此外，中国光伏行业协会披露的信息显示，自去年10月以来，央国企光伏组件采购投标、中标价格平均水平开始企稳，并在近期有所回升。这也给产业链的回暖传递了一些信心。　　值得一提的是，2月25日，市场监管总局召开部分企业公平竞争座谈会，参与座谈的7家企业中有3家来自光伏行业。这从政府层面继续传递出整治“内卷式”竞争、维护公平竞争市场秩序的信号。　　华泰证券认为，当前组件涨价原因为“有效自律”和“需求较好”，其预计2025年上半年或存在抢装，3月将迎来旺季窗口期。　　正视市场的不确定性　　如上述业内分析，在多方因素的刺激下，当前光伏产业链价格正在传递出回暖信号。　　就本周价格走势而言，除了组件上涨外，更上游的主材如硅料、硅片、电池片也保持企稳，甚至涨价的现象。　　中国有色金属协会硅业分会（下称硅业分会）2月26日披露的数据显示，本周多晶硅价格持稳，预计新一轮集中采购市场价格将以维持平稳为主，头部硅料大厂价格持续坚挺。　　硅片价格同样稳定，有机构调研称部分企业欲在3月提高对硅片的报价，整体价格预期或有所提升。　　而电池片价格则在本周明显涨势，这得益于组件需求起量，特别是部分规格的电池片因短期供需失衡而提价。值得注意的是，InfoLink Consulting预测，随着组件厂订单逐渐明朗，三月份电池片整体价格也有望出现上调。　　光伏主材价格企稳甚至上涨的情况，的确对当前亏损的主材厂商是个利好。　　过去一年，国内光伏主材环节收入与利润急剧下跌，负债率仍处高位，应收账款周转天数翻倍增长。因此，稳定以及逐步回升的产业链价格信号，等同于主材厂商迎来利润修复的希望。　　然而，本轮价格上涨动能究竟能持续多久？在与多位业内人士的沟通中，绝大多数表达了观望的态度。　　“政策带来的短期抢装潮影响有限，到具体实施细则出来前，下游项目投资仍然存在不确定性，这也影响业内对于今年整体装机需求的预估。”一位企业人士对记者表示。　　针对今年的装机预测，中国光伏行业协会给出了低于2024年的数据区间——预计今年光伏新增装机为215至255GW，而2024年的数据则为277.57GW。　　协会的分析也坦然指出市场仍存不确定性。王勃华表示，“2025年，受分布式光伏发电管理办法、新能源上网电价市场化改革等政策及上述政策与各省具体实施办法出台时间差的影响，行业存在一定观望情绪从而增加2025年装机预期的不确定性。”　　不过，整体而言，虽然2024年高基数给今年的增长带来压力，但2025年的新增装机规模依然处于高位。这得益于市场基本面的托底：例如，风光大基地等项目受新政策影响较小；社会用电绿色化转型进程持续推进；光伏产业链技术持续进步，推动行业挖掘更多应用场景。　　特别是光伏大基地项目，还将继续扮演主要增长动力。　　国家能源局新能源和可再生能源司处长邢翼腾在研讨会上介绍，将全力推进大型风电光伏基地建设，“第一批基地全面建成投产，第二批、第三批正在积极推进。”（文章来源：21世纪经济报道） \u003c!-- "
        },
        {
          "code": "202502273331994470",
          "title": "民营经济利好不断 央地密集部署促进民营企业发展",
          "np_dst": "CMS",
          "showTime": "2025-02-28 00:57:03",
          "interact": null,
          "mediaName": "第一财经",
          "Content": " 　　民营企业参与国家重大项目又添一例。2月24日，中广核广东陆丰核电项目1号机组完成核岛第一罐混凝土浇筑，主体工程正式开工。国家发改委披露，与该机组同批次核准的5个核电项目都引入了民间资本，而且民营企业参股比例首次提高到了10%。　　这也是能源铁路等垄断领域加快市场化改革的一个缩影。国家能源局近日称，今年将加大力度，支持更多民营企业参与能源项目开发建设。　　自2月17日民营企业座谈会召开以来，从中央到地方密集部署，利好不断。最高检表示，要研究制定规范办理跨区域涉企刑事案件的工作意见。金融监管总局、国家发改委25日联合召开支持小微企业融资协调工作机制推进会，坚决消除阻碍民营和小微企业融资的各种隐形壁垒。市场监管总局同日召开公平竞争座谈会，及时回应企业关切，营造更加公平、更有活力的市场环境。　　此外，浙江、福建、河南、江苏等十多个省份召开会议，落实民营企业座谈会的部署，从破除市场准入障碍、下大气力解决民营企业融资难融资贵问题、解决拖欠民营企业账款问题、规范涉企执法等多个方面为民营经济高质量发展保驾护航。　　支持民企参与重大项目　　民营企业座谈会特别提及“推进基础设施竞争性领域向各类经营主体公平开放”。近段时间以来，破除市场准入、支持民营企业参与国家重大项目，迎来密集的政策支持。　　国家发改委副主任郑备日前表示，将进一步破除市场准入的障碍，尽快修订出台新版市场准入负面清单，落实好“非禁即入”要求。细化举措，持续推进基础设施竞争性领域、国家重大科研基础设施等向民营企业公平开放，支持民营企业积极参与“两重”建设和“两新”工作。　　此前，国家发改委发布了《关于进一步完善政策环境加大力度支持民间投资发展的意见》，支持民营企业参与铁路、高速公路、港口码头及相关站场、服务设施建设；鼓励民间资本参与5G应用、数据中心、工业互联网、工业软件等新型基础设施及相关领域投资建设和运营。　　2月8日，浙江省举行2025年一季度重大项目集中开工活动，中广核苍南三澳核电站二期工程名列其中。该工程是去年8月国务院常务会议核准的5个民间资本参股的核电项目之一，项目总投资超400亿元，其中民间资本股比达到10%。　　国家发改委民营经济发展局副局长凌忠果此前介绍，5个核电项目均由央企控股投资建设，预计总投资超过2400亿元。其中有10家民营企业参股，均为从事实体经济的行业头部企业。民营资本投资占比约10%，意味着这些民企需拿出自有资本金约45亿元，并带动民营企业投资总额超过240亿元。　　国家能源局表示，今年将加大力度，支持更多民营企业参与能源项目开发建设。包括支持民营企业参与油气勘探开发、加工转化项目建设，投资新能源和电力设施建设项目等；支持民营企业以多种形式参与煤矿开发建设，有序释放先进煤炭产能；引导民营企业在构建新型电力系统九大专项行动、可再生能源替代行动等新型能源体系建设中发挥更大作用；支持有能力的民营企业承担核电领域国家重大技术攻关任务，参与核电产业链供应链建设，参股投资核电项目。　　据统计，近10年来，仅核电重大专项就支持了数十家民营企业承担或参与相关科研攻关任务。我国风电整机制造企业中民营企业约占60%，光伏设备制造企业绝大部分是民营企业。2023年国内新型储能系统出货量前十的企业中，有9家为民营企业。　　国家能源局有关负责人介绍，下一步将加大能源领域民营经济健康发展的政策供给。促进民营企业积极投资建设分布式新能源、新型储能、虚拟电厂、智能微电网等新技术新业态新模式，出台加快推进虚拟电厂发展的政策文件。加快出台促进新能源消纳的政策文件，激发各环节活力，更好满足民营企业等各类经营主体业务开展和重点用户绿色用能需求。　　中国宏观经济研究院投资研究所体制政策研究室主任、研究员吴有红表示，民间资本参与重大项目，未来在能源、铁路、电信、水利、公用事业等领域都有着较大的市场空间。这些行业上下游的生产、设备制造等环节属于竞争性环节，可以有效发挥市场机制作用。通过推进这些行业自然垄断环节独立运营和竞争性环节市场化改革，为民营企业进入竞争性环节提供机会。对于民营企业自身而言，有更多机会参与投资国家重大项目并从中分享发展红利，也可以优化自身产业布局，拓展发展空间。　　解决民企融资难题　　民营企业大展身手，离不开资金支持。民营企业座谈会就解决民企融资难、融资贵问题提出了新要求。　　中国人民银行表示，将扎实落实促进民营经济发展的各项政策措施，进一步畅通股、债、贷三种融资渠道，加大各类金融资源要素投入，着力解决民营企业融资难融资贵问题，为民营经济健康发展和民营企业做强做优做大提供有力的金融支持。　　2月25日，金融监管总局、国家发改委联合召开支持小微企业融资协调工作机制推进会。会议强调，坚决消除阻碍民营和小微企业融资的各种隐形壁垒，全力支持民营和小微企业克服困难、健康发展，真正成为推动经济社会高质量发展的新动能、新引擎。　　自2024年10月小微企业融资协调工作机制启动以来，在各地党委政府的高效统筹下，在相关部门、银行机构的密切配合下，四级工作机制迅速搭建、有序运行，取得阶段性成效。各地累计走访小微企业、个体工商户等经营主体超过5000万户，授信超过10万亿元。小微企业无还本续贷余额近7万亿元。　　为总结金融资产投资公司股权投资试点经验，进一步加大对科技创新和民营企业的支持力度，金融监管总局与国家发改委26日又召开了金融资产投资公司股权投资试点座谈会。　　上述座谈会强调，要深刻认识扩大金融资产投资公司股权投资试点对于支持科技创新、服务民营企业的重要意义。通过积极推进试点工作，吸引带动更多社会资本支持科创企业发展。　　资本市场是促进民营经济发展壮大的重要平台，目前A股近三分之二的上市公司是民营企业。证监会党委日前传达学习民营企业座谈会重要讲话精神时表示，要持续推动上市公司走访工作走深走实，及时回应关心关切，帮助解决实际困难，着力构建亲清政商关系，支持各类所有制经济依法平等使用生产要素，严格规范涉企行政检查，切实依法保护民营企业和民营企业家合法权益，进一步助力优化民营经济发展环境。　　优化营商环境　　市场监管总局25日召开部分企业公平竞争座谈会，与天合光能、晶澳科技、隆基绿能、阿里集团、京东集团、北汽集团、奔驰集团等7家企业有关负责人围绕整治“内卷式”竞争进行深入交流，听取意见建议。　　该局表示，将加强与企业的常态化沟通交流，强化反垄断反不正当竞争监管执法，强化公平竞争审查刚性约束，加快构建全国统一大市场，积极推动解决企业在公平竞争中遇到的问题，助力企业高质量发展。　　规范涉企执法、保护民营企业家权益也是民营经济工作的重点。18日，最高检表示，要研究制定规范办理跨区域涉企刑事案件的工作意见，进一步规范管辖权、“查扣冻”监督机制，从源头上推动解决违规异地执法和趋利性执法司法等问题。　　地方上也在积极落实。各地相继出台了不少优化营商环境的措施，比如浙江推行的“综合查一次”机制，上海发布21条政策措施减轻企业负担，深圳提出要以法规的方式建立行政执法责任制和涉企检查备案制，进一步优化法治化营商环境。　　国家发改委国家信息中心研究员魏琪嘉表示，营商环境好，有利于各类要素更好地实现资源配置。做好营商环境建设，直接关系到其他各类政策落实的效果。做好2025年优化营商环境工作的发力点，应该坚持问题导向和目标导向，系统施策推动营商环境的持续优化。具体来看，比如纵深推进全国统一大市场的建设，贯彻落实好公平竞争审查条例，推动市场环境更趋规范有序，鼓励各地聚焦经营主体关切的具体细节问题，协调各类政策推动解决。（文章来源：第一财经） \u003c!-- "
        },
        {
          "code": "202502273331968471",
          "title": "政策端密集发声光伏“反内卷” 新能源发电全面入市促变局",
          "np_dst": "CMS",
          "showTime": "2025-02-27 21:28:01",
          "interact": null,
          "mediaName": "21世纪经济报道",
          "Content": " 　　近日，政府层面密集传来光伏行业“反内卷”信号。　　2月25日，市场监管总局召开部分企业公平竞争座谈会，天合光能、晶澳科技、隆基绿能等7家企业有关负责人围绕整治 “内卷式” 竞争进行深入交流。　　2月27日，在由中国光伏行业协会主办的“光伏行业2024年发展回顾与2025年形势展望研讨会”上，工信部和国家能源局负责人也纷纷就光伏行业“反内卷”发声。　　21世纪经济报道记者从上述研讨会了解到，目前国家发改委、工信部、国家能源局等部门正在研究制定和完善相关政策措施，积极做好产业调控，从供需两端协同发力，推动行业尽快脱困。　　与此同时，新能源发电全面入市政策的靴子落地，对于光伏行业的影响还在持续发酵，不仅需要关注因市场因素形成的经济弃电问题，部分企业还可能会在5月31日前形成新一轮抢装潮。这两大关键因素相互交织，为光伏行业在2025年的发展带来诸多变数与挑战，也孕育着全新的机遇与变革。 　　政策端释放“反内卷”信号　　2024年，对于中国光伏行业而言，超乎预期的是新增装机实现277.57GW，同比增长28.3%，实现光伏累计装机突破880GW。装机机构看，近年来，集中式占比反超分布式，持续上升，而户用光伏2024年新增装机规模、占比均显著下降。　　但同时存在的是行业内激烈的价格竞争，进而带来整个行业增收不增利。工信部数据显示，2024年多晶硅、硅片、电池片和组件产量增速放缓，产业链各环节价格大幅下滑，据统计，多晶硅价格下降超39%，硅片价格下滑超过50%，电池片价格下滑超30%，组件价格下滑超29%。　　据中国光伏行业协会不完全统计，截至目前，已有33家光伏上市企业由于营收减少、由盈转亏、业绩预增、项目暂停、股权变更等原因进行财报预披露，预计预亏以及预减金额约400亿元。主产业链环节的收入与利润急剧下跌，但负债率仍处高位，应收账款周转天数翻倍增长。　　在2月27日的光伏行业协会研讨会上，工业和信息化部电子信息司处长李婷坦言，当前阶段性的结构性供需错配导致光伏产品价格大幅下跌，除了部分辅材、设备企业盈利保持增长外，硅料、硅片、电池、组件等主产业链的企业都出现了较大规模的亏损，由此也衍生出放松产品质量管控、有效研发投入下滑等深层次的问题。　　事实上，以去年10月中旬的 “反内卷” 座谈会为起点，光伏行业协会组织了多场行业自律会议。其中，覆盖光伏制造各环节约九成产能的33家企业在2024年12月初举行的宜宾会议上签署自愿控产的自律公约。行业协会及主管部门也多次吹响 “反内卷” 号角，鼓励行业兼并重组，畅通市场退出机制，加强对于低于成本价格销售恶性竞争的打击力度等。　　今年春节之后的第一场国务院常务会议已经把产能调整列为了重点议题之一，明确强调要坚持从供需两侧发力，标本兼治化解重点产业结构性矛盾等问题，促进产业健康发展和提质升级。要优化产业布局、强化标准引领、推进整合重组，推动落后低效产能退出，增加高端产能供给。　　国家发展和改革委员会能源研究所国家可再生能源中心副主任陶冶告诉21世纪经济报道记者，整治“内卷式”竞争需要综合发力，国家部委、地方政府和行业协会都发挥着重要作用，但最核心的是要通过科技创新将产能利用率重新提高到活跃水平，行业调控也要避免大起大落。　　值得注意的是，国家能源局在2月27日印发的《2025年能源工作指导意见》也对光伏作出了明确的方向性指导，要求风电、光伏发电利用率保持合理水平，光伏治沙等综合效益更加显著。深入研究光伏行业高质量发展思路，抓好风电和光伏发电资源普查试点工作。　　邢翼腾表示，当前光伏行业出现的内卷竞争是企业扩产、地方招商、资本追捧、低价竞争、国外打压等多种因素叠加形成，最终导致光伏产业“国内国外两头卷，辛苦到头不挣钱”。国家能源局高度重视并组织相关的各方认真研究，正在配合国家发改委、工信部等部门研究制定和完善政策措施。　　李婷也表示，工信部电子信息司接下来将围绕规范行业发展、加强标准引领、加快产业创新发展和推动国际合作等方面开展工作，包括遏制低水平重复建设，进一步引导地方因地制宜，合理布局光伏项目，减少单纯扩大产能的光伏制造项目，通过提高项目建设前的资本金比例和项目建成后的产品技术指标要求，提高行业准入门槛。　　或掀“抢装潮”　　除了产能调整，光伏行业在2025年的另一个大事件是新能源发电全面入市政策的后续影响。　　中国光伏行业协会名誉理事长王勃华在会上表示，光伏作为重点产业之一，需要从两侧发力来化解结构性矛盾。在需求侧，电力交易已成为影响光伏发展的重要因素。今年2月9日，国家发展改革委、国家能源局联合印发《关于深化新能源上网电价市场化改革促进新能源高质量发展的通知》（简称“136号文”），标志着新能源“固定电价”时代的结束，全面进入市场化电价发展周期。　　邢翼腾坦言，随着风光等新能源占比越来越高，电力消纳矛盾日益突出，西部几省区的弃电率有所抬头。分布式光伏方面，承载力不足的红区，红色县区仍然较多，城市内的分布式光伏还没有充分打开发展空间，新能源全面入市的政策虽然靴子落地，但各省实施细则出台尚需时日。　　国网能源研究院新能源研究所所长代红才指出，136号文进一步明确新能源参与市场后因报价等因素未上网电量，不纳入新能源利用率统计与考核。随着新能源全面进入市场，或出现发布的新能源利用率明显高于实际利用率的情况，新能源尤其是光伏投资主体需进一步关注因市场因素形成的经济弃电问题。　　需要注意的是，根据136号文规定，从2025年5月31日起，所有新增分布式光伏项目必须通过电力现货市场交易消纳。这也意味着补贴彻底退出历史舞台，从6月1日起，新投产的新能源项目原则上全部电量需进入电力市场交易，通过竞价形成电价，并建立“新能源可持续发展价格结算机制”。　　会上有光伏企业告诉记者，在此之前并网的存量项目能够享受电价兜底保障，而之后的所有增量项目将市场化交易，由此可能刺激企业的趋利心态，赶在5月31日前出现新一轮光伏抢装潮。　　这也推动光伏组件价格出现了相应回暖。截至目前，光伏组件价格呈现全面上涨态势，头部企业如隆基绿能、天合光能、晶澳科技等已确认调价，涨幅集中在0.02-0.05元/瓦区间。　　此外，邢翼腾还在会上透露，国家能源局将研究促进新能源集成发展的政策措施，大力推进大型风电光伏基地建设，组织行业协会等单位研究编制《分布式光伏发电开发建设管理办法问答》和相关合同示范文本，进一步优化分布式电源接入电网承载力评估方法。研究制定光伏电站升级改造和退役管理办法，充分利用国家“两新”政策，鼓励和引导存量光伏发电项目加大更新改造力度。国家能源局还将指导和推动各地尽快研究出台适合本地新能源特点的电力市场实施细则，促进行业明确发展预期，推动出台促进分布式光伏就近开发利用的政策措施，拓展分布式光伏发电应用场景。（文章来源：21世纪经济报道） \u003c!-- "
        },
        {
          "code": "202502273332039247",
          "title": "多家一线光伏企业上调组件价格 行业从“卷价格”转向“卷技术”",
          "np_dst": "CMS",
          "showTime": "2025-02-27 21:13:04",
          "interact": null,
          "mediaName": "证券日报",
          "Content": " 　　近日，多家一线光伏企业上调组件价格。根据上海有色网（SMM）2月27日数据，TOPCon分布式组件价格每瓦上调0.02元至0.03元。同时，根据SMM数据，3月份，光伏组件排产预计突破50GW，环比增长超25%。　　“政策带动叠加旺季来临，共同推动了此次涨价。”万联证券股份有限公司投资顾问屈放在接受《证券日报》记者采访时表示，光伏组件排产的提升意味着市场的需求在提升，从短期来看，价格持续上涨的趋势明显。从长期来看，尽管去产能还需要一段时间，但行业从“卷价格”向“卷技术”的转变明显，光伏行业正在加速回归良性发展轨道。　　多家企业涨价　　从最近的招标情况来看，光伏组件价格已有上涨趋势，特别是头部组件企业在今年的中标项目中，投标价格均已在0.7元/W以上。而近期出台的新能源电价新政，为光伏组件价格上涨提供了支撑。　　2月9日，国家发展改革委、国家能源局联合印发的《关于深化新能源上网电价市场化改革促进新能源高质量发展的通知》（以下简称《通知》）提出，推动风电、光伏发电等上网电量全面进入电力市场，上网电价通过市场交易形成，建立配套的可持续发展价格结算机制。　　根据《通知》，将以2025年6月1日为界限实施不同的政策，先前投产的新能源存量项目实行原有政策，但此后的新增项目需要纳入“新能源可持续发展价格结算机制”。　　“这势必会带来一波抢装潮，但由于距离6月1日的时间较近，集中式电站项目预期带来的增幅有限。抢装潮预计多在分布式光伏项目，尤其是工商业分布式。”屈放判断。　　2月27日，《证券日报》记者从隆基绿能科技股份有限公司（以下简称“隆基绿能”）了解到，受电价改革政策影响，上周公司分布式组件的出厂价上涨0.03元/W至0.05元/W，集中式价格暂没有变化。　　此外，晶科能源股份有限公司、天合光能股份有限公司、晶澳太阳能科技股份有限公司等头部企业也上调了组件价格。　　不单单是价格上调，据悉，目前已经有“抢货”现象。多位业内人士表示，近期涨价趋势确定，不排除继续上调价格的可能。　　“短期看，若组件需求持续上升，将带动价格持续上涨，从而带动光伏产业链相关产品价格上涨。”屈放分析称，从目前的情况看，光伏行业已经筑底，并呈反弹趋势；从长期看，后续涨价能否持续还要看供给侧改革推进情况。　　值得关注的是，2月27日，工信部电子信息司处长李婷在光伏行业2024年发展回顾与2025年形势展望研讨会上表示，围绕化解重点产业的结构性矛盾，工信部正在引导地方因地制宜，合理布局光伏项目，减少单纯扩大产能的光伏制造项目。通过提高项目建设前的资本金比例和项目建成后的产品技术指标要求，提高行业的准入门槛。　　在屈放看来，在政策和市场的共同推动下，光伏行业的供给侧改革有望进一步加速。　　行业分化或进一步加剧　　“从目前的市场态势看，光伏行业的竞争正在从价格竞争转向技术等方面的竞争，而这将推动行业的分化进一步加剧。”西安工程大学产业发展和投资研究中心主任王铁山在接受《证券日报》记者采访时表示，目前，招标策略的改变就是一个重要的体现。　　作为光伏组件招标主力的央企，已经开始带头行动，调整招标策略。比如中国大唐集团有限公司（以下简称“大唐集团”）下属的中国水利电力物资集团有限公司在去年底发布“光伏质控20条”，严格限制中标后随意变更，降标执行，强调选择产品质量过硬、服务卓越的企业进行长期合作。　　除了大唐集团以外，2024年下半年以来，不少央企在组件集采中明显提高了高效组件的占比。此外，一些地方政府也对组件采购提出了更高的要求。　　根据陕西省发改委1月9日发布的《关于开展陕西省2025年风电、光伏发电项目开发建设有关工作的通知》，2025年陕西计划在全省实施2GW左右的光伏领跑计划。根据要求，申报光伏领跑计划的项目组件转化效率须达到24.2%以上。　　“组件效率在24.2%以上的硬性指标直接卡死了那些落后产能，这将进一步加速落后产能的淘汰。”王铁山表示，预计其他地方也将开展类似的领跑计划，行业洗牌将加速。　　据《证券日报》记者了解，目前仅有BC二代组件、HJT组件和一些先进的TOPCon组件的效率符合要求。　　“领跑计划的本意就在于对领先技术的支持。”在屈放看来，陕西省推出的领跑计划不仅为BC、HJT等先进技术的发展带来了机遇，还将进一步推动光伏行业的技术升级。　　“从目前的政策导向和市场现状来看，技术创新仍是行业发展的核心驱动力，先进技术的发展将会受到更大的支持。”王铁山表示，具有领先技术的头部企业在市场竞争中优势明显，二三线企业的生存压力加大，光伏行业的分化将进一步加剧。（文章来源：证券日报） \u003c!-- "
        },
        {
          "code": "202502273332092656",
          "title": "2024年中国光伏产业链主要环节产量持续增长",
          "np_dst": "CMS",
          "showTime": "2025-02-27 20:57:12",
          "interact": null,
          "mediaName": "中国新闻网",
          "Content": " 　　中新社北京2月27日电(记者刘育英)中国工业和信息化部27日发布2024年全国光伏制造行业运行情况。2024年，中国光伏产业链主要环节产量持续增长。　　根据光伏行业规范公告企业信息和行业协会测算，全国光伏多晶硅、硅片、电池、组件产量同比增长均超过10%，行业产值保持万亿规模，光伏电池、组件出口量分别增长超过40%、12%。　　2024年，多晶硅环节，全国产量超过182万吨，同比增长23.6%；硅片环节，全国产量达到753GW(吉瓦)，同比增长12.7%，出口量约60.9GW；电池环节，全国产量达到654GW，同比增长10.6%，出口量约57.5GW；组件环节，全国产量达到588GW，同比增长13.5%，出口量约238.8GW。　　运行情况显示，2024年全年主要光伏产品持续“量增价减”态势，多晶硅、组件价格分别同比下降39.5%、29.7%。　　据媒体报道，中国工信部电子信息司处长李婷当日在一个研讨会上表示，工信部正在引导地方因地制宜，合理布局光伏项目，减少单纯扩大产能的光伏制造项目。(完)（文章来源：中国新闻网） \u003c!-- "
        },
        {
          "code": "202502273332008270",
          "title": "光伏行业 权威研判",
          "np_dst": "CMS",
          "showTime": "2025-02-27 20:10:04",
          "interact": null,
          "mediaName": "上海证券报",
          "Content": " 　　2月27日，“光伏行业2024年发展回顾与2025年形势展望研讨会”在北京举行。多位业内专家在会上提到了当前行业面临的机遇和挑战，并呼吁积极面对和解决当前行业竞争加剧等问题。主管部门官员则透露，正在研究制定和完善相关政策措施。　　国家能源局新能源处处长邢翼腾在致辞时表示，面对新形势、新任务、新要求，国家能源局不断完善发展政策，优化发展环境，努力推动光伏行业高质量发展。其中，在综合政策保驾护航方面，可再生能源法已形成修法草案建议稿，“十五五”可再生能源发展规划研究和思路起草正在加快推进。与此同时，行业政策也在重点发力，重大工程方面则在有序推进。比如，全力推进大型风电光伏基地建设，第一批基地全面建成投产，第二批、第三批基地正在积极推进。　　“光伏发电持续大规模建设，政策环境不断优化的同时，我们也要清醒地认识到，行业上下游仍面临不少挑战。上游制造业方面，内卷式竞争仍未从根本上解决，外贸形势更趋恶化，企业全面亏损。下游开发应用领域，随着风光等新能源占比越来越高，电力消纳矛盾日益突出，西部几省的弃电率有所抬头。分布式光伏方面，承载力的红线区域仍然较多，城市内的分布式光伏还没有充分打开发展空间。新能源全面入市的政策虽然需要落地，但各省实际细则出台尚需时日。”邢翼腾说。　　他表示，面对上述问题和挑战，全行业要群策群力，团结协作破难题，持续推动光伏行业健康稳步前进。　　就此，他提了几点意见。首先是以更坚定的信心适应新形势新变化。能源发展面临需求压力巨大、供给制约较多、绿色低碳转型任务艰巨等挑战，而出路就是大力发展新能源。“这些都是我们光伏等新能源从业者面对各种变化和诸多不确定性的最大底气所在。”　　其次，他表示，要以更积极的作为推动光伏行业可持续发展。面对电力消纳和全面入市的挑战，全行业要加强学习，吃透政策，主动求变，积极作为。国家能源局也将研究促进新能源集成发展的政策措施，大力推进大型风电光伏基地建设。　　“我们还将指导和推动各地尽快研究出台适合本地新能源特点的电力市场实施细则，促进行业明确发展预期。推动出台促进分布式光伏就近开发利用的政策措施，拓展分布式光伏发电应用场景。”邢翼腾说。　　其三，是以更大的勇气努力破解行业发展阶段性的问题。在他看来，当前光伏行业出现了竞争加剧、低价中标、知识产权纠纷等问题。这是企业破产、地方招商、资本追捧、低价竞争、国外打压等多种因素叠加形成，最终导致光伏产业“国内国外两头卷，辛苦到头不挣钱”。对此，全行业要积极面对和解决。　　“我们高度重视并组织相关的各方认真研究，正在配合国家发展改革委、工业和信息化部等部门研究制定和完善政策措施。另一方面，也希望行业协会组织加强行业自律，推动行业公平竞争，加强企业间的交流合作，引导企业海外差异化合理运营，巩固和提升我国光伏产业的国际竞争优势。”邢翼腾说。　　最后，要以更强科技创新动力支撑光伏产业高质量发展。在他看来，无论应对国际竞争甚至无理打压，还是解决国内低水平同质化竞争，技术创新都是行业高质量发展必由之路和必然要求。　　“我们要持续加强光伏重点方向研发投入，统筹科研力量和资源，加大对光伏发电关键共性技术研发平台支持。加大光伏发电先进技术应用，结合沙戈荒、大型风电光伏基地等重大能源项目建设，通过规模化应用，提升先进技术应用水平和国产化设备的可靠性、经济性，加快形成新质生产力。”邢翼腾说。　　工业和信息化部电子信息司处长李婷在致辞中提到，下一步，电子信息司将围绕规范行业发展、加强标准引领、加快产业创新发展和推动国际合作等方面开展工作，包括遏制低水平重复建设，进一步引导地方因地制宜，合理布局光伏项目，减少单纯扩大产能的光伏制造项目，通过提高项目建设前的资本金比例和项目建成后的产品技术指标要求，提高行业准入门槛。　　中国光伏行业协会名誉理事长王勃华在会上表示，今年全球光伏装机将继续保持增长。乐观情况下，预测2025年全球光伏新增装机同比增长10%，主要源于新兴市场需求增长，如中东等发展迅猛。　　王勃华表示，需要从两侧发力来化解光伏产业结构性矛盾。供给侧方面，要通过引导光伏企业减少单纯扩大产能的光伏制造项目，加强技术创新、提高产品质量。需求侧方面，将多手段协同，逐步化解消纳难题。具体思路包括：短期依托现有电网系统实现电力系统友好化；中期优化储能系统与终端用能转型，建立储能系统盈利体系，推动终端用能电气化；中长期则是通过技术进步使大规模离网光伏成为重要支撑。（文章来源：上海证券报） \u003c!-- "
        },
        {
          "code": "202502273331612938",
          "title": "预计今年新增装机增速放缓 光伏企业系统性经营风险仍存 但产业链价格已回暖",
          "np_dst": "CMS",
          "showTime": "2025-02-27 16:18:56",
          "interact": null,
          "mediaName": "财联社",
          "Content": " 　　“国内国外两头卷，辛苦到头不挣钱。”在今日举行的“光伏行业2024年发展回顾与2025年形势展望研讨会”上，有嘉宾如此概括当前光伏产业现状。　　从制造端看，去年，国内多晶硅、硅片、电池片、组件产量同比增长均超10%，电池片、组件出口量同比分别增长46.3%、12.8%，光伏制造业产量增长态势持续。　　但出口额、产品价格和产值，均有不同程度下降。根据中国光伏行业协会统计数据，去年光伏产品出口总额约320.2亿美元，同比下降33.9%；四个主要环节价格分别下滑超39%、50%、30%和29%；国内光伏制造端（不含逆变器）产值保持万亿元规模，同比出现下降。此外，硅片出口量同比下降13.3%。　　“过去对光伏行业做总结，总是非常乐观，高歌猛进，但是今年不一样了。”中国光伏行业协会名誉理事长王勃华在会上表示，预计2025年全球光伏装机将继续保持增长，但增速将会放缓。乐观预测，2025年全球光伏新增装机同比增长10%。　　需要注意的是，企业经营方面的系统性风险压力更大。由于产品价格快速下降，光伏企业盈利空间被严重压缩，部分中小企业宣告破产；据不完全统计，截至目前，已有33家光伏上市公司发布业绩预告，其中大部分内容是营收减少、业绩由盈转亏，以及业绩不及预期导致项目暂停、股权变更等。　　据王勃华统计，在这33家企业里，所披露的业绩预减和业绩预亏的金额总和大约是400亿元，大概相当于业绩预增总和的10倍左右，行业亏损在扩大。　　从2024年Q1开始，组件环节净利润首次转负，辅材辅料环节承压；截至2024年Q3，辅材辅料净利润首次转负，行业现金流危机加剧。在主产业链环节，收入与利润急剧下跌，负债率仍处高位，应收账款周转天数翻倍增长。生产设备企业的净利润也同样明显下滑。　　财联社记者注意到，在多重系统性风险下，光伏产业自去年12月开启自律减产计划，成效逐渐显现。据王勃华介绍，多晶硅、硅片和电池在2024年上半年快速下降，下半年以来整体稳定，硅片和电池价格在今年以来已有一定回弹。　　王勃华表示，光伏作为重点产业之一，需要从两侧发力来化解结构性矛盾。　　供给侧方面，《光伏制造行业规范条件》政策出新，要求提高新建项目的资本金比例、技术指标，光伏制造业门槛升级，如在电池环节，新建P型电池、组件效率不低于23.7%、21.8%；新建N型电池、组件效率不低于26%、23.1%，通过引导光伏企业减少单纯扩大产能的光伏制造项目，加强技术创新、提高产品质量。　　在需求侧，电力交易已成为影响光伏发展的重要因素。今年2月9日，国家发展改革委、国家能源局联合印发《关于深化新能源上网电价市场化改革促进新能源高质量发展的通知》，标志着新能源“固定电价”时代的结束，全面进入市场化电价发展周期。（文章来源：财联社） \u003c!-- "
        },
        {
          "code": "202502273331578649",
          "title": "光伏，最新消息",
          "np_dst": "CMS",
          "showTime": "2025-02-27 15:53:04",
          "interact": null,
          "mediaName": "中国证券报",
          "Content": " 　　2月27日，中国光伏行业协会名誉理事长王勃华在光伏行业2024年发展回顾与2025年形势展望研讨会上表示，全球光伏装机将继续保持增长，在乐观情况下，预测2025年全球光伏新增装机同比增长10%。 　　王勃华表示，2024年，我国光伏产品出口额继续下降，出口量各环节增减不一。其中，硅片出口量下降，电池片、组件出口量增长。出口市场结构性机会广泛存在，组件出口前十名市场占比维持在62%，出口量超1GW的市场从2023年的29个增加到38个，亚洲市场尤其是巴基斯坦和沙特阿拉伯表现最为突出。 　　在海外布局方面，王勃华强调，企业需注重策略性，包括上下游联动出海、多样化海外产能布局等。 　　从行业内部看，光伏行业目前仍存在供需失衡、企业盈利状况不佳等问题，多家上市公司2024年度业绩预亏。面对行业困局，围绕化解重点产业的结构性矛盾，工信部电子信息司处长李婷在研讨会上表示，工信部正在引导地方因地制宜合理布局光伏项目，减少单纯扩大产能的光伏制造项目，通过提高项目建设前的资本金比例和项目建成后的产品技术指标要求，提高行业准入门槛。 　　李婷表示，下一步，工信部将进一步发挥规范条件的政策作用，强化与兄弟部门的政策联动，推动光伏行业高质量发展。 　　国家能源局新能源和可再生能源司处长邢翼腾在研讨会上表示，国内光伏行业部分核心技术“护城河”不深，非技术竞争影响行业良性发展，无论是应对国际竞争，还是解决国内低水平同质化的竞争，技术创新都是行业高质量发展的必由之路。 　　“我们要持续加强光伏重点方向研发投入，统筹科研力量和资源，加大对光伏发电关键共性技术研发平台支持，加大光伏发电先进技术应用，结合大型风电光伏基地等重大能源项目建设，通过规模化应用，提升先进技术应用水平和国产化设备的可靠性、经济性，加快形成新质生产力。”邢翼腾称。 　　当日，中国光伏行业协会发布了《中国光伏产业发展路线图（2024—2025年）》。该《路线图》新增了XBC电池和组件相关指标，栅线印刷技术市场占比增加金属板印刷市场占比指标，新增了刚性/柔性/钙钛矿-晶硅叠层/钙钛矿-钙钛矿叠层太阳能电池转换效率指标；删除了铸锭相关指标，全片、半片及多分片组件市场占比等指标。《路线图》通过动态调整，及时反映最新的技术进展，也为产业升级明确发展方向。（文章来源：中国证券报） \u003c!-- "
        },
        {
          "code": "202502273331253514",
          "title": "隆基绿能李振国：警惕在本轮行业周期中因企业经营困境可能出现的恶性竞争",
          "np_dst": "CMS",
          "showTime": "2025-02-27 09:57:24",
          "interact": null,
          "mediaName": "澎湃新闻",
          "Content": " 　　隆基绿能创始人、总裁李振国在今日举行的中国光储原创技术论坛上表示，要警惕在本轮光伏行业周期中因企业经营困境可能出现的恶性竞争。记者现场获悉，李振国称：“我们要通过自主创新和原创技术为企业、为光伏产业穿越周期贡献智慧与力量，而不是通过商业目的‘拿来主义’及‘劣质低价’为光伏产业高质量发展设置阻碍，给中国光伏产业的国际形象抹黑，带来不可逆的影响。越是在国际形势复杂的今天，我们越是要肩负起企业的责任与担当。” （文章来源：澎湃新闻） \u003c!-- "
        }
      ]
    }
  },
  "orgs": {
    "re": [
      {
        "Detail": {
          "post": {
            "post_id": 1522641204,
            "post_title": "用地更少，收益更高！隆基HPBC 2.0如何撬动BOS成本革命？",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       defaultNoSetting\n            \" id=\"js_content\" style=\"\"\u003e \n  \n   \n    \n     \n    \n   \n   \n    \n     \n    \n   \n   \n    \n     \n    \n   \n   \n    \n     \n      \n       \n        \n         \n          \n         \n        \n       \n       \n        \n         \n          \n         \n        \n       \n      \n     \n    \n   \n   \n    \n     \n    \n   \n   \n    \n     \n    \n   \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n          \n           \n            \n           \n          \n         \n         \n        \n       \n       \n        \n         \n          \n           \n            \n         \n          \n           \n            \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "·...",
            "post_publish_time": "2025-02-28 16:43:23",
            "post_last_time": "2025-02-28 20:57:56",
            "post_display_time": "2025-02-28 16:30:00",
            "post_click_count": 273,
            "post_forward_count": 0,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1522641204,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "用地更少，收益更高！隆基HPBC 2.0如何撬动BOS成本革命？",
        "post_last_time": "2025-02-28 20:57:56",
        "post_click_count": 272,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1522114032,
            "post_title": "李振国：以自主创新和中国原创技术引领光伏产业发展",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n  \n   \n    \n     \n      \n       \n        \n         \n          \n              \n          \n         “面对全球能源转型的浪潮，面对复杂多变的国际形势和行业周期，唯有以自主创新能力和中国原创技术为根基，以全球产业形象为责任，才能让中国光伏产业持续引领，为人类可持续发展贡献力量。”2月27日，隆基绿能创始人、总裁李振国在由阿特斯和隆基绿能联合主办的中国光储原创技术论坛上，强调了自主创新与中国原创技术发展对于光伏产业的重要性。 \n         \n        \n       \n       \n        \n        \n        \n         \n          \n         \n         \n         近年来，中国光伏企业通过自主创新与原创技术发展，已经推动多个产业链环节达到国际领先水平，中国光伏产品已经出口至全球200多个国家和地区，成为全球能源转型的重要支撑。 \n         \n         \n          \n         \n         \n         近两年，“内卷式”竞争给光伏行业带来了严重影响。李振国提醒道：“我们要警惕在本轮行业周期中因企业经营困境可能出现的恶性竞争。我们要通过自主创新和中国原创技术为企业、为光伏产业穿越周期贡献智慧与力量，而不是通过‘拿来主义’及‘劣质低价’为光伏产业高质量发展设置障碍，给中国光伏产业的国际形象抹黑。越是在国际形势复杂的今天，我们越要肩负起企业的责任与担当。” \n         \n         \n          \n         \n         \n         当前，全球光伏技术迭代加速，从PERC到TOPCon，再到BC技术，每一次的技术革新与突破都源于对创新能力和原创技术的深耕。作为全球领先的太阳能科技公司，隆基绿能始终秉承“稳健可靠、科技引领”的品牌定位，聚焦科技创新，将研发视为企业的“生命线”，以不断的科技创新为行业的高质量发展注入动力。 \n         \n         \n          \n         \n         \n         “光伏产业的未来注定是一场关于创新、责任与格局的马拉松。”李振国表示，“让我们以中国原创技术为依托，通过良性竞争，共同维护中国光伏企业的国际形象与声誉。我们呼吁全行业：以中国原创技术为矛、以自主创新为盾，在关键领域打破技术壁垒，让中国光伏从‘制造高地’迈向‘创新高地’。” \n         \n         \n          \n         \n         \n          \n         \n         \n          \n         \n         \n         在论坛上，中国绿色供应链联盟光伏专委会、上海交通大学、中国科学院宁波材料技术与工程研究所、江苏省光伏产业协会、苏州市光伏产业协会、苏州国际能源变革联合会、阿特斯、隆基绿能、华晟新能源、英维克、帝尔激光、晶银新材料、楚能新能源、奥特维、赛伍技术、和本机电、润阳、正泰新能、爱旭、一道、迈为等联合发布了《关于积极推动光储产业自主创新和原创技术发展的倡议书》，倡议光储企业要提升自主创新能力，加大研发投入，鼓励科研人员勇于尝试新的技术路线，不怕失败，在实践中孕育原创成果；高校和科研机构要与企业紧密合作，聚焦产业需求开展变革性原创探索和前瞻性研究，为原创技术的诞生提供理论支撑和人才储备；行业协会要进一步搭建交流平台，促进知识共享和技术合作，营造有利于原创技术发展的良好氛围；主管部门要进一步加大对自主创新和原创技术的保护，出台相关鼓励措施，推动光伏产业健康有序发展，形成和谐有序的竞争格局。 \n         \n         \n          \n         \n         \n         光伏产业自主创新能力和中国原创技术水平直接关系到中国光伏企业在全球光伏行业中的地位。因此，相关各方要携手共进，为光伏自主创新和中国原创技术的蓬勃发展贡献力量，以创新之力铸就产业辉煌。 \n         \n         \n          \n         \n         \n         附： \n         \n         \n         关于积极推动光储产业自主创新和原创技术发展的倡议书 \n          \n         \n         \n          \n         \n         \n         在全球能源转型的浪潮中，光储产业作为清洁能源的重要支柱，肩负着重大责任和使命。然而，我们必须清醒地认识到，真正的竞争力来自于自主创新和原创技术，唯有不断探索和技术创新，才能在激烈的市场竞争中立于不败之地，推动全球光储产业的持续健康发展。 \n         \n         \n          \n         \n         \n         当前，全球光储市场安装需求快速增长，同时竞争激烈，技术迭代迅速。据国际能源署预测，到2030年，全球光伏装机容量将达到3000吉瓦，年均增长率超过20%。光储产业自主创新能力和原创技术水平直接关系到我们在全球光储行业中的地位。唯有掌握自主创新能力和核心原创技术，企业才能在全球产业链中持续领先，做强、做大、做优，才能推动新能源技术不断进步，为全人类造福。 \n         \n         \n          \n         \n         \n         自主创新和原创技术是培养高端人才的肥沃土壤。光储产业的快速发展对专业人才提出了巨大需求。在自主创新、攻克原创技术难题、探索未知领域的过程中，我们需要更多的具备深厚专业知识和创新能力的人才。他们将成为行业创新的中流砥柱，推动光伏技术持续进步，形成人才与技术相互促进的良性循环。 \n         \n         \n          \n         \n         \n         为此，我们倡议： \n         \n         \n          \n         \n         \n         1.光储企业要提升自主创新能力，加大研发投入，鼓励科研人员勇于尝试新的技术路线，不怕失败，在实践中孕育原创成果； \n         \n         \n          \n         \n         \n         2.高校和科研机构要与企业紧密合作，聚焦产业需求开展变革性原创探索和前瞻性研究，为原创技术的诞生提供理论支撑和人才储备； \n         \n         \n          \n         \n         \n         3.行业协会要进一步搭建交流平台，促进知识共享和技术合作，营造有利于原创技术发展的良好氛围； \n         \n         \n          \n         \n         \n         4.主管部门要进一步加大对自主创新和原创技术的保护，出台相关鼓励措施，推动光伏产业健康有序发展，形成和谐有序的竞争格局。 \n         \n         \n          \n         \n         \n         让我们携手共进，为光储自主创新和原创技术的蓬勃发展贡献力量，以创新之力铸就产业辉煌！ \n         \n         \n          \n         \n         \n         倡议企业（排名不分先后，按拼音首字母顺序）： \n         \n         \n          \n         \n         \n         阿特斯阳光电力集团 \n         \n         \n         安徽华晟新能源科技股份有限公司 \n         \n         \n         楚能新能源股份公司 \n         \n         \n         帝尔激光科技股份有限公司 \n         \n         \n         江苏润阳光伏科技有限公司 \n         \n         \n         隆基绿能科技股份有限公司 \n         \n         \n         南京和本机电设备科技有限公司 \n         \n         \n         浙江爱旭科技股份有限公司 \n         \n         \n         上海交通大学 \n         \n         \n         苏州晶银新材料科技有限公司 \n         \n         \n         苏州迈为科技股份有限公司 \n         \n         \n         苏州赛伍应用技术股份有限公司 \n         \n         \n         江苏省光伏产业协会 \n         \n         \n         苏州市光伏产业协会 \n         \n         \n         苏州国际能源变革联合会 \n         \n         \n         深圳市英维克科技股份有限公司 \n         \n         \n         无锡奥特维科技股份有限公司 \n         \n         \n         一道新能源科技股份有限公司 \n         \n         \n         中国绿色供应链联盟光伏专委会 \n         \n         \n         中国科学院宁波材料技术与工程研究所 \n         \n         \n         正泰新能科技股份有限公司 \n         \n         \n          \n         \n        \n          · \n         \n         \n          \n           \n            \n             \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n                 \n                  \n                   \n                  \n                 \n                \n                \n               \n              \n              \n               \n                \n                 \n                  \n                   \n                \n                 \n                  \n                   \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "“面对全球能源转型的浪潮，面对复杂多变的国际形势和行业周期，唯有以自主创新能力和中国原创技术为根基，以全球产业形象为责任，才能让中国光伏产业持续引领，为人类可持续发展贡献力量。”2月27日，隆基绿能创始人、总裁李振国在由阿特斯和隆基绿能联合主办的中国光储原创技术论坛上，强调了自主创新与中国原创技术发展对于光伏产业的重要性。...",
            "post_publish_time": "2025-02-27 20:13:15",
            "post_last_time": "2025-02-28 12:06:38",
            "post_display_time": "2025-02-27 19:59:00",
            "post_click_count": 702,
            "post_forward_count": 0,
            "post_comment_count": 5,
            "post_comment_authority": 0,
            "post_like_count": 4,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1522114032,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "李振国：以自主创新和中国原创技术引领光伏产业发展",
        "post_last_time": "2025-02-28 12:06:38",
        "post_click_count": 701,
        "post_comment_count": 5,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1521531085,
            "post_title": "“灯塔工厂”全面升级，HPBC 2.0产线全面投产",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n  \n   \n    \n     \n      \n       \n        \n         \n          \n              \n          \n         2月25日，隆基在嘉兴基地举办“HPBC 2.0媒体‘灯塔工厂’行”活动，这也是“灯塔工厂”自2024年5月首次对外开放之后，HPBC 2.0产线的首次对外开放。本次活动邀请到近20家媒体进入HPBC 2.0组件产线“沉浸式”参观，零距离见证Hi-MO X10组件的制造全过程。 \n         \n        \n       \n       \n        \n        \n        \n        \n        \n         \n         \n          \n         \n         \n         HPBC 2.0产品于2024年5月面世，尤其是2024年10月隆基发布基于HPBC 2.0的Hi-MO X10组件以来，BC二代产品在市场上获得了热烈反响，一时间供不应求。为更好地满足市场与客户的需求，隆基自2024年下半年起全面启动了现有产线的改造升级，嘉兴“灯塔工厂”依托现有智能制造和数字化全球领先的优势，成为首批切换的生产基地。\n          \n         \n         \n          \n         \n         \n          \n         \n         \n          媒体记者深入产线了解BC二代组件生产全过程 \n         \n         \n          \n         \n         \n         隆基嘉兴工厂是目前为止全球光伏行业唯一的“灯塔工厂”。“灯塔工厂”被誉为“世界上最先进的工厂”，是“数字化制造”和“工业4.0”的典范，代表着全球智能制造和数字化的最高水平。随着Hi-MO X10组件大规模投向市场，嘉兴工厂承担了至关重要的生产任务，确保产品的高品质供应。\n          \n         \n         \n          \n         \n         \n         隆基浙江基地嘉兴二期负责人解舜栋在活动现场介绍称，隆基在嘉兴共有三个基地，主要以生产BC二代组件为主。据介绍，目前嘉兴“灯塔工厂”HPBC 2.0产线已全面升级，产能也在逐步爬坡，预计到6月份产量将实现快速增长。工厂已经实行24小时不间断生产，以确保市场对BC产品的需求。 \n         \n         \n          \n         \n         \n         \n          \n         \n         \n         1月17日，国家能源局印发了《分布式光伏发电开发建设管理办法》，其中禁止全额上网、备案主体锁定以及4月30日前并网的项目可沿用老政策等规定。 \n         \n         \n          \n         \n         \n         紧随其后的2月9日，《关于深化新能源上网电价市场化改革 促进新能源高质量发展的通知》，则进一步规定了针对存量项目在2025年6月1日前并网享受“保底电价+优先消纳”，增量项目6月1日后并网电价全电量市场化交易、地方政府仅“有限托底”。 \n         \n         \n          \n         \n         \n         《通知》一出，光伏行业再次上演熟悉的一幕——为了赶在政策实施之前锁定更有利的收益，一大批光伏开发商、投资方开始加速项目并网，2018年光伏新政之后的“抢装潮”再现。 \n         \n         \n          \n         \n         \n         \n          \n         采用隆基Hi-MO X10组件的上海森马服饰有限公司屋顶电站 \n         \n         \n         \n         隆基绿能分布式业务中国区总裁牛燕燕表示，面对2025年的“光伏新政”，单位面积之下装机容量更大、发电量更多、更加安全可靠的光伏组件产品成为更多企业的现实选择。 \n         \n         \n          \n         \n         \n         “也因为这些条件，隆基Hi-MO X10产品从春节后就出现了爆单，再加上防阴影遮挡、弱光发电性能优异、2382×1134黄金尺寸等优势，Hi-MO X10正好满足了当下‘抢装潮’对光伏组件的需求。”牛燕燕说。 \n         \n         \n          \n         \n         \n         Hi-MO X10组件基于泰睿硅片和HPBC 2.0电池技术打造，发电性能、可靠性、客户收益及美观性实现了全面领先。最高量产功率可达670W，同等尺寸下，较TOPCon主流组件功率高30W以上。量产组件效率最高可达24.8%，充分释放有限安装面积的发电潜力，大幅提高客户的发电收益。 \n         \n         \n          \n         \n         \n         Hi-MO X10组件特有的类旁路二极管结构设计，可以大幅降低组件运行温度，因此才能在面临树叶、鸟、烟囱、女儿墙等阴影遮挡时有效抑制热斑形成，从而保障整个系统的安全稳定运行和客户的资产安全。 \n         \n         \n          \n         \n         \n         据悉，Hi-MO X10组件从2024年10月上市以来，销量爆棚，好评如潮，中国区项目也于近期在全国各地陆续并网，涵盖服装、纺织、陶瓷、汽车、橡胶、化工、水务等高耗能行业，其中不乏森马服饰这样的国内知名品牌。 \n         \n         \n          \n         \n        \n          · \n         \n         \n          \n           \n            \n             \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n                 \n                  \n                   \n                  \n                 \n                \n                \n               \n              \n              \n               \n                \n                 \n                  \n                   \n                \n                 \n                  \n                   \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "2月25日，隆基在嘉兴基地举办“HPBC2.0媒体‘灯塔工厂’行”活动，这也是“灯塔工厂”自2024年5月首次对外开放之后，HPBC2.0产线的首次对外开放。本次活动邀请到近20家媒体进入HPBC2.0组件产线“沉浸式”参观，零距离见证Hi-MOX10组件的制造全过程。HPBC...",
            "post_publish_time": "2025-02-26 19:17:12",
            "post_last_time": "2025-02-28 07:14:16",
            "post_display_time": "2025-02-26 18:38:00",
            "post_click_count": 968,
            "post_forward_count": 3,
            "post_comment_count": 7,
            "post_comment_authority": 0,
            "post_like_count": 6,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1521531085,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "“灯塔工厂”全面升级，HPBC 2.0产线全面投产",
        "post_last_time": "2025-02-28 07:14:16",
        "post_click_count": 967,
        "post_comment_count": 7,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1520927630,
            "post_title": "光伏组件价格集体上调?隆基绿能(601012.SH)、天合光能(688599.SH)等企业已证实",
            "post_content": "  近日，市场传言多家国内一线光伏组件企业集体上调组件价格    近日，市场传言多家国内一线光伏组件企业集体上调组件价格，传言的上调价格约在几分钱每瓦区间。随着今天多家一线光伏组件企业如隆基绿能、天合光能和晶澳科技等已经证实了涨价传言，可见光伏组件价格确实在全面上涨。据第一财经消息，2月25日，接近隆基绿能(601012.SH)市场部人士表示，受电力改革政策影响，上周公司分布式的出厂价上涨0.03元/瓦至0.05元/瓦，集中式价格暂没有变化。天合光能(688599.SH)方面也证实了涨价传言。“确实涨了点。”该公司相关负责人表示，渠道卖客户的组件价格上涨了0.02元/瓦至0.03元/瓦。目前国内市场及欧洲市场已确认涨价，美国市场情况暂不清楚。谈及国内及欧洲市场涨价原因，天合光能方面今日回应称：“国内的行业自律逐渐发挥作用，市场调节机制逐渐回归。欧洲方面，库存去化已基本完成。”此外，晶澳科技(002459.SZ)相关负责人今天表示，春节后市场需求转暖，公司后续接单情况非常好。“光伏组件的涨价，除了有市场需求的支撑外，由于上游原材料仍处于亏损状态，成本有提成涨价的压力，需要组件涨价传导(成本压力)。”综合而言，光伏组件涨价的主要原因包括以下几点：市场需求转暖：春节后市场需求转暖，企业接单情况良好，推动了价格上涨。行业自律：国内光伏行业的自律行动使得各环节开工率维持较低水平，供需矛盾缓解，推动了价格上涨。成本压力：上游原材料仍处于亏损状态，需要组件涨价来传导成本压力。政策影响：新能源电价新政的出台推动了光伏行业的“抢装潮”，进一步加速了组件价格的上涨。此外，光伏组件的成本也在逐步回升。2024年10月，中国光伏行业协会公布了光伏组件的最低成本价，随后几个月逐步上升。2025年初，光伏组件招标规模超过30GW，中标价格明显上升，显示出价格的回升趋势。  ",
            "post_abstract": "近日，市场传言多家国内一线光伏组件企业集体上调组件价格近日，市场传言多家国内一线光伏组件企业集体上调组件价格，传言的上调价格约在几分钱每瓦区间。随着今天多家一线光伏组件企业如隆基绿能、天合光能和晶澳科技等已经证实了涨价传言，可见光伏组件价格确实在全面上涨。据第一财经消息，2月25日，接近隆基绿能(601012.SH)市场部人士表示，受电力改革政策影响，上周公司分布式的出厂价上涨0.03...",
            "post_publish_time": "2025-02-25 16:15:50",
            "post_last_time": "2025-02-27 02:51:19",
            "post_display_time": "2025-02-25 16:15:37",
            "post_click_count": 2994,
            "post_forward_count": 15,
            "post_comment_count": 12,
            "post_comment_authority": 0,
            "post_like_count": 11,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1520927630,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "光伏组件价格集体上调?隆基绿能(601012.SH)、天合光能(688599.SH)等企业已证实",
        "post_last_time": "2025-02-27 02:51:19",
        "post_click_count": 2993,
        "post_comment_count": 12,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1520481208,
            "post_title": "我们为什么叫「隆基」？",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n \n   · \n  \n  \n   \n    \n   \n   \n    \n     \n      \n     \n     \n    \n    \n   \n   \n    \n   \n   \n    \n   \n   \n    \n   \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n          \n           \n            \n           \n          \n         \n         \n        \n       \n       \n        \n         \n          \n           \n            \n         \n          \n           \n            \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "··",
            "post_publish_time": "2025-02-24 22:02:01",
            "post_last_time": "2025-02-25 21:11:37",
            "post_display_time": "2025-02-24 21:07:00",
            "post_click_count": 815,
            "post_forward_count": 4,
            "post_comment_count": 13,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1520481208,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "我们为什么叫「隆基」？",
        "post_last_time": "2025-02-25 21:11:37",
        "post_click_count": 814,
        "post_comment_count": 13,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1519739047,
            "post_title": "价值领先！Hi-MO 9海南发电实证最高增益超30%",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       defaultNoSetting\n            \" id=\"js_content\" style=\"\"\u003e \n  \n   \n   \n   \n   \n   \n   \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n          \n           \n            \n           \n          \n         \n         \n        \n       \n       \n        \n         \n          \n           \n            \n         \n          \n           \n            \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "·",
            "post_publish_time": "2025-02-21 18:14:07",
            "post_last_time": "2025-02-22 14:49:50",
            "post_display_time": "2025-02-21 17:35:00",
            "post_click_count": 655,
            "post_forward_count": 0,
            "post_comment_count": 8,
            "post_comment_authority": 0,
            "post_like_count": 12,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1519739047,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "价值领先！Hi-MO 9海南发电实证最高增益超30%",
        "post_last_time": "2025-02-22 14:49:50",
        "post_click_count": 654,
        "post_comment_count": 8,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1519159599,
            "post_title": "致25岁的隆基｜张海濛：青春无悔，生生不息",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n  \n   \n   \n   \n   \n  \n    · \n   \n   \n    \n     \n      \n       \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n           \n            \n             \n            \n           \n          \n          \n         \n        \n        \n         \n          \n           \n            \n             \n          \n           \n            \n             \n           \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "·",
            "post_publish_time": "2025-02-20 19:02:41",
            "post_last_time": "2025-02-21 14:42:32",
            "post_display_time": "2025-02-20 18:14:00",
            "post_click_count": 400,
            "post_forward_count": 1,
            "post_comment_count": 9,
            "post_comment_authority": 0,
            "post_like_count": 5,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1519159599,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "致25岁的隆基｜张海濛：青春无悔，生生不息",
        "post_last_time": "2025-02-21 14:42:32",
        "post_click_count": 399,
        "post_comment_count": 9,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1518647110,
            "post_title": "刚满25岁的隆基，原来有那么多「第一个」",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       defaultNoSetting\n            \" id=\"js_content\" style=\"\"\u003e \n  \n   \n    \n     \n    \n   \n   \n    \n     \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n      \n       \n        \n         \n        \n       \n      \n     \n    \n   \n   \n    \n     \n    \n   \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n          \n           \n            \n           \n          \n         \n         \n        \n       \n       \n        \n         \n          \n           \n            \n         \n          \n           \n            \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "...",
            "post_publish_time": "2025-02-19 19:33:10",
            "post_last_time": "2025-02-20 13:50:24",
            "post_display_time": "2025-02-19 18:36:00",
            "post_click_count": 308,
            "post_forward_count": 0,
            "post_comment_count": 1,
            "post_comment_authority": 0,
            "post_like_count": 4,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1518647110,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "刚满25岁的隆基，原来有那么多「第一个」",
        "post_last_time": "2025-02-20 13:50:24",
        "post_click_count": 307,
        "post_comment_count": 1,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1518141530,
            "post_title": "十个故事，回顾隆基热血25年",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n \n   · \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n          \n           \n            \n           \n          \n         \n         \n        \n       \n       \n        \n         \n          \n           \n            \n         \n          \n           \n            \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "···...",
            "post_publish_time": "2025-02-18 19:56:10",
            "post_last_time": "2025-02-19 13:28:24",
            "post_display_time": "2025-02-18 19:05:00",
            "post_click_count": 584,
            "post_forward_count": 1,
            "post_comment_count": 6,
            "post_comment_authority": 0,
            "post_like_count": 4,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1518141530,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "十个故事，回顾隆基热血25年",
        "post_last_time": "2025-02-19 13:28:24",
        "post_click_count": 583,
        "post_comment_count": 6,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1517604395,
            "post_title": "隆基25周年李振国演讲金句：下一个25年，绿能世界顶峰相见",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n  \n  2025年2月14日，隆基迎来了成立的第25个年头。 \n   \n  在这个重要的里程碑时刻，隆基绿能创始人、总裁李振国发表了一场主题为「生生不息」的演讲。 \n   \n  他不仅回顾隆基过去25年的发展历程，也直面目前行业和公司面临的境况，展望隆基的下一个25年，并向所有关心、支持隆基成长的人们表达了最诚挚的感谢。 \n   \n  我们整理了「生生不息」隆基25周年主题演讲中的诸多精彩观点，与您分享。 \n  \n  \n   \n   \n    \n   \n   \n    \n   \n   \n   \n    \n   \n   \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n   \n    \n    \n   \n   \n    \n   \n  \n    · \n   \n   \n    \n     \n      \n       \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n           \n          \n          \n           \n            \n             \n            \n           \n         \n          \n          \n         \n        \n        \n         \n          \n           \n            \n             \n          \n           \n            \n             \n           \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "2025年2月14日，隆基迎来了成立的第25个年头。在这个重要的里程碑时刻，隆基绿能创始人、总裁李振国发表了一场主题为「生生不息」的演讲。他不仅回顾隆基过去25年的发展历程，也直面目前行业和公司面临的境况，展望隆基的下一个25年，并向所有关心、支持隆基成长的人们表达了最诚挚的感谢。我们整理了「生生不息」隆基25周年主题演讲中的诸多精彩观点，与您分享。‍‍...",
            "post_publish_time": "2025-02-17 17:20:45",
            "post_last_time": "2025-02-18 14:34:04",
            "post_display_time": "2025-02-17 17:05:00",
            "post_click_count": 1619,
            "post_forward_count": 7,
            "post_comment_count": 11,
            "post_comment_authority": 0,
            "post_like_count": 11,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1517604395,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "隆基25周年李振国演讲金句：下一个25年，绿能世界顶峰相见",
        "post_last_time": "2025-02-18 14:34:04",
        "post_click_count": 1618,
        "post_comment_count": 11,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1517011948,
            "post_title": "「隆基25周年主题演讲全文」李振国：向上之路，生生不息",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n  \n   \n   \n  2025年2月14日，是隆基成立25周年的日子。 \n   \n  今晚20:00，隆基绿能创始人、总裁李振国进行了一场主题为「生生不息」的25周年演讲。他在一个半小时的演讲中，回顾了隆基过去25年的筚路蓝缕，也展望了下一个25年的生生不息。 \n   \n  「生生不息」隆基25周年主题演讲，在“隆基绿能”视频号、隆基TV均有全场回放，欢迎观看。 \n   \n  以下是李振国「生生不息」隆基25周年演讲全文，与您分享。 \n   \n   \n   \n  大家好，我是李振国。很开心今天有这样一个机会，站在隆基25周年的重要时刻跟大家见面，分享一些自己的亲身经历和感悟。 \n   \n  今年是我工作的第35年、创业的第33年，同时也是隆基成立的第25个年头。在我生命中，隆基的比重也变得越来越高。 \n   \n  本来我们是不打算面向公众做任何25周年宣传活动的，但在2024年最后一个工作日，品牌的小伙伴找到我说： \n   \n  “振国总，我们考虑了好久，还是请您在25周年代表隆基为行业发声，同时也为隆基人打打气，这个时刻我们太需要您把信心和心声向所有人传递，这也是所有隆基人的新年愿望”。 \n   \n  一开始我是犹豫的。向公众演讲不是我的擅长，但是品牌小伙伴说： \n   \n  “下一个25年隆基要改变，为了隆基你也需要改变”。 \n   \n   \n   \n  大家可以想象一下，几个30岁左右的年轻人对一个快60岁的老头讲这句话的场景。当时一个声音在对我说：“这不是在为难人吗”，另一个声音则在说：“很欣慰我们的员工在对公司和行业担心的同时，还在寻求改变”。我想，这不正是隆基下一个25年的底气吗？ \n   \n  确实我们需要在隆基25周岁这个关键节点，对内、对外传递心声和信心。对所有关注隆基的人坦诚，让大家在寒冬中感受到暖意。这也是我在2024年的最后一天接到的最后一个任务。我想，在2025年一定要尽我所能完成它。 \n   \n  回顾过去两年，用钟董说过的一句话就是“一半是海水，一半是火焰”。行业遭遇了前有未有的寒冬，我们也需要静下心来反思和思考。希望今天的一些分享可以抛砖引玉，给大家带来启发，对光伏行业的破局引发思考。 \n   \n   \n   \n  让我们把时间回到2015年。 \n   \n  2015年，在德国慕尼黑太阳能展览会上，有两家德国的生产设备企业，在展馆里看到我正在走向他们，一位同行对旁边的另一位同行讲： \n   \n  “This is the guy who changed the whole industry”。 \n   \n  我觉得，当时这位德国同行真正理解了这个行业正在发展的变化。因为当时绝大多数的技术路线、企业都选择了多晶，但我们在单晶的路线上已经取得了比较大的成效。我们改变了整个光伏行业，也正在改变这个世界。 \n   \n   \n   \n  隆基改变行业的几个关键事件，一个是RCZ，一个是金刚线，还有PERC的应用。 \n   \n  大家都知道，单晶因为晶体结构完美，所以转换效率也会更高，但曾经它的成本太过高昂，所以隆基在10年以前，就在RCZ技术上取得了重大突破。当时隆基有个“616”项目，重点就是解决在单晶拉棒环节的技术突破。 \n   \n  我们拿一个数字做比较，2005年单晶的非硅成本，一公斤是300块钱人民币；到2020年，就已经变成了20块钱人民币，这很大程度上是取决于RCZ技术的成功。当时我们在单晶技术上取得了很多技术突破，不仅解决了拉晶的成本问题，还解决了制约单晶生产的一些材料瓶颈，比如我们RCZ通过坩埚的复用，解决了高纯石英的瓶颈；通过氩气回收，解决了氩气在单晶生产当中资源瓶颈方面的问题。这些是很重要的突破。 \n   \n   \n   \n  金刚线也是一样，大家知道在最早期的切片像切萝卜一样，切一片要损耗两片硅片，因为锯缝太宽，当时有三四百个μm，就是0.3到0.4毫米，这就把很多硅变成了粉末。后来金刚线出现了，就像织布机一样，一次切几千片。最早砂浆线切割，切一片要损耗一片，因为线本身比较粗，而且它是通过金属线跟碳化硅粉研磨，切一刀要八九个小时。后来在2013年到2015年期间，隆基终于把金刚线导入到切片环节，现在等于说切一片损耗0.3片，同时切一刀只需要一个小时，这是一个重大突破。2005年的时候，切一片硅片的成本是5-6块钱，到2020年的时候变成了3毛钱人民币，这也是一个重大突破。 \n   \n  当然PERC技术在单晶叠加刚才谈到的RCZ、金刚线切割技术，彻底扭转了单多晶的局面。特别是到2017年，双面PERC应用之后，为光伏度电成本下降奠定了十分大的基础，让光伏发电从量变到质变。所以，今天我们可以很自豪地看到，隆基推动和引领了光伏行业的技术进步和成本降低，让光伏发电成为全球绝大多数国家和地区最便宜的电力能源。 \n   \n  2021年，大家其实能看到在沙特吉瓦级项目出现了1.04美分一度电的上网电价，今天在国内很多地方也已经实现了大概人民币1毛5的上网电价，这让光伏发电真正变成了能源转型或者碳中和的支撑性能源。从这一点来说，真的是一件十分自豪的事情。 \n   \n   \n   \n  两个月前，我在央视ESG盛典上谈到，光伏产业从矿石开始，到变成工业硅、多晶硅、单晶硅棒、硅片、电池、组件，以及封装组件过程当中使用到玻璃、铝边框等。十年前，生产1瓦组件需要消耗1.2度电；现如今，只需要0.4度电就可以完成，这是巨大的科技进步。值得注意的是，这1瓦组件在其生命周期里，能够发出45度电。从0.4度到45度，这是100多倍的放大能力，我们可以不断地复制太阳光这种清洁能源。 \n   \n  今天，光伏发电已经成为我们未来能源转型和碳中和进程的主力军，这是一个质变的过程，也是隆基过去25年来最大的成就。同时，中国制造贡献了全球80%的组件产能，中国光伏行业，不仅仅是为我们国家的“双碳”目标在做贡献，也是在为全球的碳中和和可持续发展做出了自己的贡献。 \n   \n   \n   \n  我们再把时间回溯到2005年，谈谈隆基介入光伏行业更早期、更本质的想法和逻辑。 \n   \n  2004年，德国《上网电价法》刚刚出台，对早期光伏发展起到了重大的推动作用。在此之前，光伏其实只是个环保概念，离我们的生活还比较遥远。德国《上网电价法》出台之后，以德国为代表的欧洲一些国家开始大力发展光伏，为行业带来了比较大的发展。我们可以看到，从2004到2010年，光伏迎来了风口和大发展；在2005年、2006年，隆基开始真正介入到光伏产业。 \n   \n  当时，我们主要研究的第一个问题就是，光伏行业的服务本质是什么？其实就是度电成本的不断降低。一直到今天，这个本质都没有改变。任何一项技术，纵然有更高的转换效率，或者某个环节成本更低，如果不能映射到未来度电成本上，那么就不是好的技术路线。 \n   \n  在这个背景下，我们进行了十分深入的研究。比如，我们对比了晶硅和薄膜技术，在晶硅里面十分详细地比对了多晶和单晶技术路线；我们同时也比对了原材料，在后面一年左右的时间又增补了一些研究，比较了聚光电池和常规晶硅电池。因为我们遵循的是度电成本最低的原则，所以在2006年，我们就已经确定性地认为单晶就是未来度电成本最低的光伏发电技术路线。 \n   \n   \n   \n  第二个研究的问题就是，行业的竞争格局是什么？特别是行业发展未来的竞争格局是什么。当时，在德国《上网电价法》的推动下，欧洲光伏市场发展迅猛，全行业都处在短缺的局面下。那时候，很多人都冲入到光伏行业里，环节干得越多，步伐迈得越快，当时产生的效益就越好。所以我们当时就有一个认知，认为凡是人可以制造出来的东西，短缺只是阶段性的，过剩才是常态。 \n   \n  在这种背景下，我们再来看光伏全产业链，就会发现除了电站有一定的资源属性外，其他的环节全部都是制造属性，这就意味行业未来一定是充分竞争、完全竞争的状态，我们真正需要打造的不是在短缺态下的竞争能力，而是过剩态下的竞争能力。 \n   \n   \n   \n  当时，在我们认识到这种境况后，就制定了一系列的竞争策略。 \n   \n  2006年、2007年，那时隆基只有几百人，资金规模也小，所以首先要选择，到底在这产业链里做什么？那时，隆基是主要聚焦在拉棒和切片这些环节，我们的短期目标就是要让垂直一体化的企业迅速意识到拉棒、切片环节是其负担，大概在2009年、2010年，我们差不多就做到了。我们认为，首先就是要聚焦，因为没有资源和精力把所有环节都做好，因此我们聚焦单晶，形成“点”上的突破，进而形成全球竞争力。这就形成了我们第一阶段的竞争策略。 \n   \n  第二个策略，就是我们不签署多晶硅料的固定价格和数量的长单。后来事实证明我们是正确的，因为到2010年的时候，多晶硅的市场价格跌破了长单的价格，那些签署过多晶硅长单的企业要么毁约毁单，要么长期背负着沉重的负担。 \n   \n  第三个策略，就是在西部建厂。2006年左右，单晶拉棒的非硅成本里，电费的比重只有1.8%，但是我们心里很清楚，那98.2%的成本里面存在巨大的泡沫和水分，是要被挤掉的。所以我们一定要寻找电力供应稳定，同时电价比较低的地方去建厂。2013年、2014年，我们在宁夏的拉晶厂里面的电费占成本比重是13%-14%。宁夏电价大概是上海电价的一半左右。可以想象，如果这个工厂是在长三角附近，那光电的成本就可能会让企业丧失竞争力。所以我们当时不仅看到了成本构成，还要看到这种趋势。当然，隆基的单晶炉设备也进行了定制，减少了固定资产的投资，也增加了升级的柔性。所以一直到今天，我们十几年前购买的单晶炉，还在生产线上运行，当时我们还是留出了相对较大的升级空间。 \n   \n  这个阶段，我们通过研判行业的服务本质和竞争格局，制定出了相应的竞争策略，使单晶在过去的25年成为主流，光伏成为全世界发电成本最低的电力来源。这个阶段我们占据了优势，也形成了比较好的行业竞争能力。 \n   \n   \n   \n  回望过去，隆基逐步成长为全球新能源版图的重要力量。我们走到今天的真正原因是什么？我觉得应该从三个维度来看待这个问题。 \n   \n  首先，要感谢这个时代。我们遇上了来之不易的和平时代，我们没有经历战乱，生活在和平稳定的环境里。这个时代造就了隆基，也造就了我们这一群人。 \n   \n  第二，我们经历了最丰富的时代变迁。小时候，我生活在农村，那时候还是牛拉犁的劳作模式，跟2000年前秦朝的生产力是接近的。从“牛拉犁”发展到如今的人工智能，哪一代人都没有经历过这种深度的变化。 \n   \n  第三，我们也经历了40余年的改革开放，让我们有机会站在更大的舞台上发挥展现自己。我们的祖辈、父辈都很努力，聪明才智也不亚于我们，但是他们当时的机会显然比这个少。 \n   \n   \n   \n  我一直认为，我们生活在了最好的时代，能够见证并参与其中，是我一生的幸运。 \n   \n  每一个人既被时代抉择，自己的抉择又在影响着时代的进程。只有不忘从哪里出发、出发的初心是什么，才能行稳致远、生生不息。 \n   \n   \n   \n  在这些年的发展中，隆基本身也做对了一些事情。 \n   \n  首先，我们笃定光伏行业是对人类可持续发展有利的，对子孙后代的生存环境有帮助的，那么才会义无反顾地拿出自己的全部身家、资源、精力投放到这个行业里面，聚焦全部精力做这件事。 \n   \n  第二，在遇到战略问题或者疑难抉择时，遵循了两个原则，第一个就是第一性原理。我是兰州大学学物理的，喜欢从骨子里考虑事情，从根本原理逻辑上思考问题，所有问题都要追踪到最后的“为什么”，到底能不能说清楚；第二个原则就是立足未来，我们不仅要看今天，还要看三五年以后，甚至更长远的时候，局面会发生什么样的变化。就像刚才我谈到的，在2005年、2006年隆基做战略决策的时候，如果只是看当时的短缺，那可能我们做不出行之有效的竞争策略出来。 \n   \n  第三，不惜血本砸研发，并且迅速地导入到生产经营活动过程当中，形成技术领先、产品领先和成本领先的核心竞争力。 \n   \n  第四，就是稳健的财务和严格的风控保驾护航。我在多个场合讲过，企业做到一定规模的时候，饿死的是少数，膨胀死的是多数。我们一定要考虑承担风险的能力，不能赌性太重，因为有可能成功，也有可能失败。成功了固然是好的事情，但是失败了，就可能让企业陷入到万劫不复的境地上。 \n   \n   \n   \n  当然光有这些还不够，我还想跟大家聊聊隆基的创新能力。 \n   \n  最先给大家展现这个数字，是2022年11月，隆基研发团队创造晶硅电池转换效率的世界纪录26.81%。 \n   \n  2021年年底，我去北京拜访时任中国科协党组书记张玉卓院士的时候，玉卓院士语重心长地跟我说：“你们一定要把267拿下”。267就是26.7%的转换效率，这是2016年由一家日本科研机构打破的晶硅电池转换效率世界纪录。此前，从1954年第一块晶硅光伏电池现世，从百分之几一直到二十几的转换效率，世界纪录被多次打破，但几乎都是由欧洲、美国、日本的科研机构创造的。 \n   \n  2022年11月，在我拜访玉卓院士一年后，我们的研发团队就交出了26.81%的世界纪录答卷。当然，最近几年我们还在不断打破自己创造的世界纪录。2024年5月8号，我们又发布了27.30%的世界纪录。实际上，这是不容易的。大家知道，晶硅电池的理论转换效率是29.4%，我们正在越来越接近它。 \n   \n   \n   \n  隆基创造的26.81%世界纪录，也引起了国际太阳能业界的高度认同，有“世界太阳能之父”之称的澳大利亚新南威尔士大学教授马丁·格林曾经也给我们发来贺电，他表示， \n   \n  “我仍想在这个伟大的时刻，向隆基表达最衷心的祝贺，因为你们创造了硅太阳能电池效率新的世界纪录，我期待你们下一次的突破。” \n   \n  隆基在追求效率这条道路上，一直没有停歇。目前，我们已经实现多条技术路线世界纪录的突破。除了单结晶硅电池效率世界纪录，隆基在晶硅-钙钛矿叠层电池领域也拿到了34.6%的世界纪录。在上述两条主流技术路线上，隆基是目前世界纪录的保持者。 \n   \n  第二个数字是25.4%。这是在2024年10月，我们用HPBC 2.0组件打破海外光伏品牌长达36年对晶硅组件效率纪录的长期垄断，这也是隆基长期聚焦技术创新的结果。当然，我们的工作还在持续进行中，我相信下一个世界纪录的打破指日可待。 \n   \n  去年6月，我们也获得了国家科学技术进步二等奖，是对刚才我谈到的RCZ和金刚线切割两项技术产生结果的认可。这是自1984年国家科学技术奖设立以来，我国光伏领域首次以第一完成单位、第一完成人获得国家科技领域最高荣誉的民营企业，也是唯一同时获得2023年度国家科技进步奖和2023年度国家技术发明奖的光伏企业。从这一点来说，我们还是十分自豪的，我们为清洁能源、为光伏行业做出了贡献，同时我们也获得了荣誉。 \n   \n   \n   \n  在这里我也特别介绍一下亲手缔造26.81%的科学家，隆基首席科学家、中央研究院副院长徐希翔博士和他的团队成员。2024年，徐希翔博士被授予William R. Cherry奖，以表彰他在光伏领域作出的重大贡献，这个奖项也被称为“光伏界的诺贝尔奖”，徐博士也成为首位荣获这项殊荣的华人科学家。我由衷地为他和他的团队感到自豪。 \n   \n  我们回过头再看看隆基在研发上取得的突破，绝不是一日之功。用徐博士团队经常讲的一句话就是： \n   \n  “反复所为，成就吾身，卓越非一日之功，乃习惯使然”。 \n   \n  徐博士是1956年生人，今年已经接近70岁。他在西安的这三四年时间，每天早晨7点10分到9点10分，雷打不动会到实验室开晨会。我们的科研人员每天在实验室里很努力地攻克难题，碰到难题几乎几天不睡觉去攻克。这些情况在隆基时刻都在发生，也可能在其他的组织，这是一种典范，但对隆基而言却是是常态。我们每时每刻都在不断地解决问题、不断地突破。徐博士团队的成功，也汇聚了一代人的梦想和努力。 \n   \n   \n   \n  在光伏技术进步的过程当中，有很多光伏界的技术专家、前辈们，已经离我们而去，但他们对光伏行业、对人类新能源事业的贡献还影响至今。 \n   \n  在这里我借用《大国光伏》中的一句话，来表达我对所有光伏研究人员的致敬： \n   \n  在这个行业200多万光伏人的身上，有一种光芒，它超越了时间，超越了功利，超越了装机的规模，超越了世界纪录。 \n   \n  这是对光伏产业每一个贡献，不论大小。那是对人类、对太阳能的不断追求，不论地域。 \n   \n  在这里，真的是要感谢这么一群人，谢谢大家！  \n   \n   \n   \n  在全球积极推进能源转型的时代浪潮中，隆基今天取得的成就绝非偶然。这不仅仅得益于时代赋予的宝贵机遇，离不开企业在“四个层面”所做的事情，更离不开在研发领域的不懈探索与持续创新。 \n   \n  隆基的成长历程映照出整个光伏行业蓬勃发展的伟大征程。如今，光伏行业已在新能源领域掀起了一场深刻变革，让曾经遥不可及的清洁能源梦想逐渐照进现实。 \n   \n  展望未来，新能源体系的蓝图仍在不断延展，充满无限可能。光伏行业作为其中的中流砥柱，必将继续乘风破浪。 \n   \n   \n   \n  一方面，我们看到了未来的新能源前景无限广阔；另一方面，我们也不得不面对今天行业的低谷。 \n   \n  最近几年，光伏行业都是一路高歌猛进，很多人都没有想到行业会在一年多的时间发生如此大的变化。相信每个人都深切地感受到了这次行业寒冬和以往几次不一样，它更残酷、也更深刻，它将决定未来的新能源格局。 \n   \n  光伏行业本轮出现的问题，实际上就是内卷。过去两年多，形成的产能是之前20多年形成产能的2-3倍。光伏行业确实发展到了每年几百个吉瓦的需求，但产能迅速干到一千多吉瓦以上，形成了过剩，这是大家没有想到的局面。 \n   \n  印象中，2020年上半年光伏产业的规模还只有100个吉瓦。当时我就给大家讲，光伏行业已经形成了质变，成为全球绝大多数国家和地区最便宜的电力能源，它会成为未来能源转型的主力军。未来5年时间，光伏会成长3倍，会变成300吉瓦的规模；10年的时间会变成1000个吉瓦的规模。但是，我们真的没有想到，2022年光伏的产业规模就达到了300个吉瓦，远超当时我的判断。 \n   \n  我当时在做这个判断的时候，行业里很多人都觉得我太激进了，说哪会有那么快，但事实的发展太快了，对市场是一种透支。从更长远来看，我们不担心，我认为2030年达到1000个吉瓦，也一定会到这种规模，而且随着光伏的发展，随着碳中和共识在全球的进一步形成，2035年达到1500个吉瓦也很可能是不够用的，但是最近几年的发展，有点过快了。所以我们反思这件事情的时候，就想到一句话，叫做“雪崩时，没有一片雪花是无辜的”。 \n   \n   \n   \n  行业面临寒冬的时候，隆基也不例外，表象就是出现了高额亏损。前段时间，我们2024年的业绩预告相信大家都注意到了，我们也第一时间做了公告。很多同事都说，我们这样不就是在吸引炮火吗？的确，在业绩上隆基此前从来没有面临过这样的亏损情况。我想，我们还是应该坦诚一些，将实际情况同步给所有关注、关心隆基的人，没有必要去。当然，我们也承认隆基确确实实过往存在一定的问题。 \n   \n  但是，我们还是希望大家能够从当下的视角抽离出来，站在更加宏观、更长的时间轴去看待这个问题。对隆基而言，如果我们把时间轴拉得更长，从2020年开始到2023年，四年间隆基实现了440亿的总体利润，而2024年隆基出现了亏损。 \n   \n  2025年，我们会努力改变这种局面，特别是到2025年下半年，我相信隆基一定会形成一个十分好的局面。 \n   \n  首先，是隆基最先进的BC产能已经在2025年下半年具备规模；其次，在过去的一年中，我们的组织变革、效率改革和业务转型已经出现成效。所以，在2025年下半年，隆基将以一种新的姿态，重新回到最具竞争力、最精干的状态，继续走向未来。 \n   \n  这张照片是2009年公司的一次年会时候拍的，公司员工第一次达到1000人。这一年，刚好是我毕业的第二十年，我站在那个地方有感而发：毕业的前十年是“养家糊口”；第二个十年叫做“个人价值的实现”，我好像帮助了一千个人解决了就业问题、能够让这一千个家庭更好地生活，那种责任感油然而生。 \n   \n  随着公司继续发展，我们的业务变得越来越复杂，我们也在经历着一些探索。在探索过程中，我总体认为方向是对的，但是经验不是很充分，走了一些弯路，造成了一些阶段性的低效和冗余，我们已经深刻认识到了这件事情。时至今日，我觉得，让所有人更长远地端好这碗饭，就是今后最大的责任。 \n   \n   \n   \n  我深知自己没办法跟每一位员工亲口表达自己的心情，但我特别希望借今天这个机会，向每一位隆基的员工，以及那些已经离开隆基的伙伴们，传达内心最真挚的感谢。 \n   \n  我们知道，团队、组织这件事情，跟看待科学问题是不一样的。科学问题大多数时候是有解的、或者说有解惑的过程，可以在无限的人类历史中永恒探索；但是对组织和对人，却不一样。 \n   \n  以前无论是我还是钟董，都没有带过几万人的团队，团队如何去跟外部环境适应，我们也还在摸索和学习的过程中。但无论如何，人永远是最宝贵的财富，25年间正是成千上万的隆基人，一起将“可能”化为了“可行”。 \n   \n   \n   \n  如果是25年前我们提出“让光伏成为最经济的能源”，大家觉得这几乎是不可能实现的任务。但是我们用持续的技术革命，证明了光伏的可能性和可行性。 \n   \n  上一个25年，隆基和所有光伏行业从业者，共同努力完成了光伏的降本使命，让光伏成为人人可负担的清洁能源。 \n   \n  那下一个25年呢？那就是让所有人更便利地使用光伏、使用清洁能源，让绿色能源融入生活的每一处细微角落，真正做到触手可得，便捷随心。这就是我们下一个25年的任务。 \n   \n   \n   \n  做到这一点，要从几个方面着手： \n   \n  首先，我们还要继续在光伏这条赛道上坚持降本增效。大家可能会问，现在光伏已经这么便宜了，为什么还要继续降成本？因为光伏是间歇性能源，为了让它与需求之间平衡，我们需要其他能源跟它进行互补，需要储能来进行电能的转移、调节，需要更加智能的电网。如果我们能够把光伏成本做得更低，就可以为调节手段让渡出更多的空间。 \n   \n  BC技术可以说是晶硅技术“皇冠上的明珠”。在过去很多年，大家都知道BC技术好，但是它太难做到了。我们今天在BC上所作出的努力和贡献，就是我们把十分难的事情很容易地做到了，我们把高成本的技术低成本实现了。今天隆基HPBC 2.0技术平台的量产效率已突破26.6%，成为全球量产效率最高的电池技术。未来，BC技术还是与叠层电池等其他高效电池技术相结合的最优选，将有力推动光伏行业向更高效能、高质量的方向发展，为客户创造更大的价值。 \n   \n   \n   \n  此外，我们还需要强化光伏的应用场景。过去这些年，我们更多是在光伏产品、底层技术上做比较多的研究和实践，但事实上，光伏在应用方面是多场景化的产品。我们过去有新的探索，但是我觉得做得还不够，今后要强化这方面的能力。包括怎么样把光伏产品跟建筑很好地结合起来，以达到安全、美观、协调的效果。把光伏跟农业、矿业等其他应用场景有效结合起来。 \n   \n  隆基也成立了光建事业部，一直提出来的口号就是“让每一寸建筑都能发电”，我们一直在朝这方面努力，这也是一个很重要的方向。我们要真正寻找到光伏的细分场景，并且为此设计出来最合适的产品和服务，使光伏能够应用到更广泛的场景中，发挥更大的作用。同时，我们也会陆续发布家庭光电新产品和解决方案，会做更多的研究、实践和业务布局。 \n   \n  第三方面，我们要去寻找光伏跟储能结合的方案。在前面，我谈到光伏是一种间歇式、不连续的能源，我们需要跟其他能源多能互补，实现更有序的调节和调度，应用到我们的生产和生活当中。 \n   \n  第四方面，我们在非电领域，要探索氢氨醇的应用。就今天而言，在全球的能耗中，电力只占到30%，非电形式的能耗占到70%的比重。在能源转型的进程中，我们不仅要把电变成绿色的，还要把非电的能耗脱碳变成绿色的。那么，非电能耗只有两条路可走：第一，电能替代。能用电的尽量用电，最近大家看到电动汽车的发展，就是把石油消费变成了电力消费，用电替代了油。 \n   \n  但是这是有限的。我们做过一个测算，到2050年、2060年，碳中和场景下，电气化程度会从今天的30%变成接近70%，仍有接近三分之一场景的能耗在终端没有办法用电取代，我们必须要引入一种新的、高能量密度的二次能源介质参与到未来的能源体系里，氢能就变成了一种不可或缺的二次能源。但是，氢本身在储存和运输存在一定难度，那就需要把它转化成绿氨或绿醇，让其参与到未来的能源体系里。这就是我们继续往后走，氢氨醇这条道路。 \n   \n   \n   \n  因此，2018年隆基就认清了氢能在未来能源转型中需要扮演的重要角色。之后2021年，隆基氢能正式成立，主要任务就是要在大型电解水制氢设备以及间歇式制氢应用系统解决方案方面成为全球领军企业。最近，隆基氢能也在做一些拓展工作。2024年12月，隆基氢能与HydrogenPro ASA签署了一项投资协议，选择在欧洲发展氢能业务，技术上两家公司形成互补，突破欧洲市场、拓展全球业务。 \n   \n  在绿醇方面，前不久马士基跟我们签署了生物质甲醇长期承购协议，我们提供的生物质甲醇由秸秆和果木修剪物制成，与化石燃料相比，在整个生命周期内可至少减少65%的温室气体排放。未来，这种生物质甲醇的制作跟绿氢耦合起来，将会更大的数倍产出纯生物质甲醇的原料。 \n   \n  上一个25年，我们把光伏的成本做下来了，让光伏变成全球绝大多数国家和地区最便宜的电力能源；下一个25年，我们努力的方向和目标，就是让光伏更便捷、便利地使用，需要继续降低光伏发电的成本，需要继续拓展光伏的应用场景，需要让光伏和储能有机地结合起来，并且通过发展氢氨醇业务给光伏创造出离网的应用场景，拓展光伏的市场空间，同时为人类的可持续发展，为碳中和目标的实现和全球能源转型做出我们的贡献。 \n   \n   \n   \n  今天在谈隆基、谈业务的同时，我也想借这个机会谈谈我个人的一些经历和思考。 \n   \n  60年代后期，我出生在河南农村，那个年代大多数人有饿肚子的经历。我很幸运，我的父亲是一名地质工作者，每个月能够给家里寄十几块钱，所以我小时候没有饿过肚子，但是几乎每个冬天，都要靠吃红薯过冬。所以，今天我是不吃红薯的。 \n   \n  1980年在我12岁的时候，父亲带着我们全家去了青海，目的就是解决我们的城市户口，从此以后我就吃上了商品粮，所以我的中学是在青海读的。1986年，我考上兰州大学，毕业后的第一份工作就是生产单晶硅，一直到今天。所以，我是做了一辈子单晶硅的人，我的微信头像也是一个单晶硅。 \n   \n  1992年，受邓小平南巡讲话影响，当时包括我在内的很多人辞职下海创业，在西安理工大学校办工厂承包了两三台单晶炉，也是在1997年我29岁的时候，挣到了大概五六十万。放在现在来看，就是所谓的“第一桶金”。 \n   \n   \n   \n  2000年，我创立了隆基绿能的前身——西安新盟电子。之后我发现单打独斗，势单力薄，很难成事。我印象很深的是2003年我们发货给欧洲一家企业，然后产品交付客户后，对方以技术指标不满足为由要求退货。由于我们在海外报关和运输方面经验不足，一直折腾到2004年5月，才把这两个货柜运回国内港口，但没想到货物刚运到港口，包装都没来得及拆，就被国内另外一家光伏企业以原先3倍的价钱买走了。 \n   \n  这件事给我了一个很强的刺激和警醒：我意识到做企业，不能够一个人说了算，因为这意味着正确的决定会被很快执行；同样的，错误的决定也会被很快执行。可能做对99件正确的事情，但是若有一件大的错误事情，企业就有可能万劫不复了。2005年的时候，钟宝申董事长来到西安，加入公司；2010年，我们公司的党委书记、副总裁李文学加入了公司。这给公司带来了十分稳定的治理架构。 \n   \n  我本人是极度乐观、又有韧性、永不认输的个性。我更早创业的时候，有个合伙人就曾经评价我说，李振国能从任何一件坏事里找到积极因素。但这种乐观有好处，就是可能什么事情都打不垮我，但是对风险的把控就弱一些，什么事情都敢干。钟宝申董事长是一个对社会思考深度极度深入的人，同时风险意识很强，所以我们两个创业搭班可以说是天作之合。文学书记之前在国企做高管，有很强的组织能力，把我们整个组织打造得凝聚力很强。我们几个同学走到一起，带领企业取得了一些不错的结果，这是我们的幸运。 \n   \n   \n   \n  2019年我们举办了华山论剑论坛，论坛上吕芳老师问我：“李总，如果选个影视角色，您最想演谁？”我几乎没犹豫，脱口而出《蜀山传》里的玄天宗，他是绝望局面下的斗士。 \n   \n  隆基走的每一步，骨子里也是一种笨功夫。现在看来，光伏产业从“无人问津”到“国之重器”，靠的就是以信念对抗绝望，这世上哪有什么飞天遁地的英雄？真正的斗士，无非是绝望时多撑一口气，黑暗里多举一会儿火把的人。 \n   \n  2017年、2018年，我开始读清华大学的企业家学者班，第一课就是于晓非教授的课。课后留了“你的生死观是什么？”的作业，我很认真地完成了它。我当时的回答是：我觉得我骨子里还是一世观的持有者。小时候，我跟着祖母生活，她不断地告诉我，要在世上做好事，不能做坏事，不然将来死了以后没有脸面对祖宗或者前人。 \n   \n  在这种背景下，我形成了一个最基本的人生观或者处事观：需要在这个世上去尽到自己基本的责任，为人子、为人夫、为人父的基本责任，行为做事能够给周围人带来一点正能量或者好处，底线是不能成为别人的拖累和负担。 \n   \n  最近有个热播剧叫《大奉打更人》，里面有个角色叫李妙真，他的行事风格就是“但行好事，莫问前程”。我感觉我蛮像她的，我自己内心也是很认同这种风格，坚持把对的事做好，把手中的光传下去。 \n   \n   \n   \n  前段时间，我们正式发布了25周年的主题“生生不息”，用一句话来说，就是真诚地致敬过去，勇敢地展望未来。过去25年，正是所有光伏人的奋斗，才使得光伏产业有了今天的发展，大家都是如史诗般浩荡的光伏发展历程中的耕耘者、贡献者，今天的光伏世界是由我们每一个人构成的。在这里，向所有光伏人致敬！ \n   \n  下一个25年，我坚信光伏行业将生生不息、隆基将生生不息。我们将延续好的方面，并不断修炼和提升自己。我们也有足够的勇气，在当下的巨变中做出改变。改变世界要从改变自己开始，我们已经准备好了，也可以说时刻准备着。 \n   \n  2019年底，我在巴黎参加一个论坛，活动聚集了大概三四十个欧洲知名企业的董事长、负责人。主持人当时问了一个问题： \n   \n  “你们是如何看待社会、员工、客户、股东的？如果要你排序的话，你是怎么排序的？” \n   \n  当时大概三分之二的人把股东排在第一位，有接近三分之一的人把客户排到了第一位。当时，我是把“社会”排在第一位；今天，如果让我重新选择，我可能会把客户放在第一位。因为首先要保障企业能够生存下去，更好地生存才能够为所有的相关方带来真正的价值，才能有机会让社会更加美好。 \n   \n   \n   \n  光伏行业起伏多轮，隆基25载的历程，我最想说的还是感谢。感谢全球客户对隆基的坚定选择；感谢行业合作伙伴的彼此扶持；感谢所有投资者的并肩前行；感谢所有的隆基人，不管是在岗的、退休的、还是已经离开隆基的兄弟姐妹这么多年的陪伴与付出；感谢我的家人，对我事业的支持；感谢一路走来所有对隆基和对我个人的关注、信任、批评、包容和支持。谢谢大家！ \n   \n  我个人真的希望这个行业好、希望行业所有人都好。我相信我们的行业也一定可以实现突围、共生共存；我们全部的努力，也应该是为了世界的明天更好，隆基愿意做有理想的企业，也更愿意成为一家伟大的公司。 \n   \n  有句话叫做“没有一个冬天不可逾越、没有一个春天不会来临”。我相信我们全行业怀揣着希望的种子，一起熬过这个寒冬，会万物生长、生生不息，现在也正是定义未来的时刻，我们也必将是定义未来新能源体系的一代人。 \n   \n   \n   \n  2022年，沈辉老师邀请我参与《太阳赞歌》这本书的编写。当时我写了一首词，叫做《江城子·写在隆基成立22年之际》。 \n   \n  这次适逢隆基25周年这，我把这首词的背景说给DeepSeek说，并且告诉它隆基马上25岁了，我想把这首词升级一下，DeepSeek用了三秒钟的时间，写下了如下一首词。在这里，我念给大家：  \n   \n  二十五载逐绿能，携同窗，铸单晶。华夏深耕，五洲映光明。“华山论剑”展雄风，天地广，任翱翔。 \n   \n  五洲共襄风光盛，地利顺，天时昌。并肩同行，笑傲万里疆。挥斥减碳中和路，再奋起，征八荒。 \n   \n   \n   \n  下一个25年，绿能世界顶峰相见！ \n   \n  谢谢大家！ \n   \n  \n    · \n   \n   \n    \n     \n      \n       \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n         \n        \n        \n         \n          \n           \n            \n             \n            \n           \n          \n          \n         \n        \n        \n         \n          \n           \n            \n             \n          \n           \n            \n             \n           \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "2025年2月14日，是隆基成立25周年的日子。今晚20:00，隆基绿能创始人、总裁李振国进行了一场主题为「生生不息」的25周年演讲。他在一个半小时的演讲中，回顾了隆基过去25年的筚路蓝缕，也展望了下一个25年的生生不息。「生生不息」隆基25周年主题演讲，在“隆基绿能”视频号、隆基TV均有全场回放，欢迎观看。以下是李振国「生生不息」隆基25周年演讲全文，与您...",
            "post_publish_time": "2025-02-14 22:26:46",
            "post_last_time": "2025-02-16 20:38:03",
            "post_display_time": "2025-02-14 22:10:00",
            "post_click_count": 1744,
            "post_forward_count": 24,
            "post_comment_count": 24,
            "post_comment_authority": 0,
            "post_like_count": 15,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1517011948,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "「隆基25周年主题演讲全文」李振国：向上之路，生生不息",
        "post_last_time": "2025-02-16 20:38:03",
        "post_click_count": 1743,
        "post_comment_count": 24,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1516465643,
            "post_title": "倒计时1天｜隆基25周年李振国公开演讲，明晚20:00直播见！",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n \n   · \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n        \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n          \n           \n            \n           \n          \n         \n         \n        \n       \n       \n        \n         \n          \n           \n            \n         \n          \n           \n            \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "···...",
            "post_publish_time": "2025-02-13 18:34:32",
            "post_last_time": "2025-02-14 21:36:34",
            "post_display_time": "2025-02-13 17:58:00",
            "post_click_count": 1065,
            "post_forward_count": 3,
            "post_comment_count": 20,
            "post_comment_authority": 0,
            "post_like_count": 8,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1516465643,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "倒计时1天｜隆基25周年李振国公开演讲，明晚20:00直播见！",
        "post_last_time": "2025-02-14 21:36:34",
        "post_click_count": 1064,
        "post_comment_count": 20,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1515985157,
            "post_title": "倒计时2天｜隆基25周年，听听来自世界的祝福",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n \n   · \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n           \n          \n         \n         \n        \n       \n       \n        \n         \n          \n           \n            \n           \n          \n         \n         \n        \n       \n       \n        \n         \n        \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n        \n       \n      \n     \n    \n   \n   \n    \n     \n      \n       \n      \n     \n    \n   \n  \n \n   · \n  \n  \n   \n    \n     \n      \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n        \n       \n       \n        \n         \n          \n           \n            \n           \n          \n         \n         \n        \n       \n       \n        \n         \n          \n           \n            \n         \n          \n           \n            \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "···...",
            "post_publish_time": "2025-02-12 19:01:16",
            "post_last_time": "2025-02-12 21:36:03",
            "post_display_time": "2025-02-12 18:14:00",
            "post_click_count": 295,
            "post_forward_count": 0,
            "post_comment_count": 3,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1515985157,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "倒计时2天｜隆基25周年，听听来自世界的祝福",
        "post_last_time": "2025-02-12 21:36:03",
        "post_click_count": 294,
        "post_comment_count": 3,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1514668690,
            "post_title": "工厂满产、集采中标、股票涨停……BC的“春天”真来啦？",
            "post_content": "一直被隆基寄予厚望的BC产品，终于在集中式市场取得重大突破。华夏能源网获悉，2月7日晚，押注BC的光伏巨头隆基绿能（SH：601012）发布公告称，子公司隆基乐叶中标国内单体最大的集中式BC项目，中标规模500MW，总金额3.71亿元。公告显示，隆基此次中标项目为内蒙古能源集团达拉特旗防沙治沙50万千瓦光伏一体化一期项目，该项目将采用隆基自主研发的BC二代技术组件产品，产品最高功率660W，对应转换效率24.43%。BC和TOPCon、HJT并称N型电池三大技术，但由于技术门槛高、成本高等问题，一直是光伏行业的“少数派”，目前实现BC量产的国内光伏企业仅有隆基绿能和爱旭股份（SH：600732）。开年以来，BC产品传出一系列利好消息，大有将在2025年全面崛起之势。这引得行业内外和投资者们一片欢呼，BC的“春天”貌似正在来临！别家裁员停工，爱旭却加班满产在光伏行业产能过剩的背景下，多数光伏企业都在控制开工率，甚至有些企业停工停产、欠薪裁员、濒临破产。春节期间，这样的坏消息在业内频频流传，让整个行业一片愁云惨淡。但BC企业，成为了寒冬里难得一见的一抹暖意。有媒体走访爱旭股份位于义乌的ABC制造基地，发现春节假期期间这里每天仍然保持着超2000人、满负荷生产的状态。爱旭相关负责人表示，为鼓励生产，“除了按照国家标准规定予以三倍工资外，春节期间留守的话，每人每天还有现金补贴。”去年，爱旭股份全年的ABC出货量约为6.3GW。有研究机构表示，其超过一半的出货量来自第四季度。爱旭股份此前也在公告中表示，“（2024年）四季度ABC组件销售量较三季度实现翻倍以上增长”。以此来看，至少从去年第四季度至今，BC市场一直需求旺盛、订单充足。隆基绿能的BC产品市场需求也正在提升，利好消息不断。隆基主推的BC二代产品，在去年刚刚推出，目前正值上市初期。隆基绿能表示，其BC二代组件订单已经覆盖中国、欧洲、中东非、亚太和拉美等全球市场。而随着2025年隆基BC二代产品的产能爬坡，其市场需求或将快速攀升。（2024年12月3日，隆基、爱旭两大BC企业领导人首次“同框”直播对话。）值得注意的是，过去BC一直被认为只适合应用在分布式场景，但去年下半年至今，BC在集中式市场持续开疆拓土。2024年下半年以来，央国企BC招标规模逐渐扩大，华能、华电、国电投、粤水电等企业招标中陆续出现BC标段。据不完全统计，2024年下半年至今，国企BC组件招标超过了3GW。此次隆基中标达拉特旗防沙治沙项目，标志着BC在集中式市场的认可度再度提升。据悉，该项目是国内最大的BC集中式光伏电站，同时也是我国三北地区首次大规模应用BC产品。据了解，为抢占市场空白，两家BC企业已启动了庞大的产能扩张计划。隆基规划2025年底HPBC 2.0形成约50GW的产能，爱旭2025年的ABC产能也将有35GW。产能规模扩大，意味着成本将进一步降低。届时，BC的市场竞争力或将进一步提升。政策风向或将助BC技术崛起今年1月，陕西省发改委印发通知，提到2025年计划在陕西全省实施2GW左右的“光伏领跑计划”，其中规定了组件转换效率24.2%的“门槛”。东吴证券在研报中称，“我们计算24.2%组件效率对应的功率准入门槛，BC中隆基二代产品、爱旭ABC组件满足，HJT中通威部分组件满足，TOPCon满足不了。”这意味着，BC产品会将TOPCon产品挤出局。该文件类似于近十年前的“领跑者”计划，旨在加速光伏行业新一轮技术升级与迭代。当年，正是高转换效率门槛的推出，让单晶产品迅速压过多晶占据市场优势。如今，这一幕正在重演，BC产品将受益于政策支持，在技术迭代中迎来“春天”。此外，资本市场近日的表现，也给BC注入“强心剂”。爱旭股份春节前后股价连涨，2月5日、2月7日均涨停，最近5个交易日累计涨幅超过30%。2月7日，爱旭股份以13.02元/股涨停收盘，总市值237.96亿元。股价近几年持续下跌的隆基绿能，也在春节前后出现回涨，最近三个交易日累计涨幅近9%。2月7日，隆基绿能以16.23元/股收盘，总市值1229.92亿元。中信建投研报称，2025年BC技术从1到10趋势已然较为明确，BC组件高功率带来溢价空间，关注头部企业量产降本进展。平安证券也在研报中表示，BC电池产业趋势显现，建议关注头部企业。此前华夏能源网曾预测，2025年将是BC挑战TOPCon关键之年。如今，这种苗头越来越明显。BC阵营的企业能否把握大好时机，迅速攻城略地，抢占TOPCon的领地并改写市场格局，也许很快就将见到分晓。（转载请标明出处，文章来源：华夏能源网）$隆基绿能(SH601012)$$爱旭股份(SH600732)$$广东建工(SZ002060)$",
            "post_abstract": "一直被隆基寄予厚望的BC产品，终于在集中式市场取得重大突破。华夏能源网获悉，2月7日晚，押注BC的光伏巨头隆基绿能（SH：601012）发布公告称，子公司隆基乐叶中标国内单体最大的集中式BC项目，中标规模500MW，总金额3.71亿元。公告显示，隆基此次中标项目为内蒙古能源集团达拉特旗防沙治沙50万千瓦光伏一体化一期项目，该项目将采用隆基自主研发的BC二代技术组件产品，产品最高功率660W，对应转...",
            "post_publish_time": "2025-02-09 14:08:51",
            "post_last_time": "2025-02-09 14:08:51",
            "post_display_time": "2025-02-09 14:08:51",
            "post_click_count": 427,
            "post_forward_count": 0,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1514668690,
        "post_user": {
          "user_id": "3670015408005088",
          "user_nickname": "华夏能源网",
          "user_name": "x3670015408005088",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "华夏能源网",
          "user_age": "6.4年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"北京华夏智勤信息科技有限公司\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "工厂满产、集采中标、股票涨停……BC的“春天”真来啦？",
        "post_last_time": "2025-02-09 14:08:51",
        "post_click_count": 426,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1514634161,
            "post_title": "预亏近百亿，“光伏茅”隆基绿能何以至此？",
            "post_content": "雷达财经鸿途出品 文|江北 编|深海“2024年，是隆基近十年来最困难的一年。”在去年4月隆基绿能董事长钟宝申作出如是预判后。近日，隆基交出了一份公司预测的2024年业绩单：2024年，隆基预计归母净利润亏损为82亿元到88亿元；预计扣非净利润亏损为83亿元到89亿元。对比之下，2023年，隆基绿能的归母净利润107.51亿元。高达82亿元到88亿元亏损额可能是行业之最。除了已知TCL中环2024年预亏82亿元-89亿元以外。行业目前尚未有其他家亏损额度超过80亿。从“净利百亿”到“预亏王”。短短两年多时间，外界对于隆基的“光伏茅”的信任光环就已经被打破——无数投资人曾期待隆基在光伏行业建立起如同其他“茅”那样在光伏领域长久统治力。然而现实却是，投资人很快迎来了公司市值大幅跳水——2024年7月，隆基市值一度跌破1000亿元，这一数字较2022年7月的5000亿元市值高点蒸发超过4000亿元。紧跟着，隆基在多个赛道的领先身位被都变得“岌岌可危”——硅片领域市占率被TCL中环、弘元绿能、双良节能，以及一众新势力蚕食；组件出货量成为第一后被“老对手”晶科能源赶超。曾经依靠PERC路线建立的电池片效率领先优势，也在N型电池路线的横空出世下成为了需要不断“计提减值”的垃圾资产。昨日之因，今日之果。隆基绿能面临今日的局面，固然有光伏行业周期性潮起潮落的时代背景。但主观上，隆基在风光无限时的频频“落子失误”，也是导致公司竞争力下降的重要因素。超80亿的亏损亏在了哪里？探究隆基的失误，我们需要弄清楚，隆基超过80亿元的巨亏出自哪里？业绩预告中解释，造成隆基亏损的成因有三类：一、BC产品未起量；二是，PERC和TOPCon开工率受限，产品价格和毛利率持续下降，计提资产减值准备增加；三是参股硅料企业投资收益亏损（主要是参股通威股份硅料工厂）。公司寄予厚望的BC产品出货量未能起来是影响公司盈利性的主要因素。但要论亏损原因，还是资产计提减值还是和参股硅料企业亏损。先来看看参股硅料企业收益亏损这块。根据过往公告梳理不难发现，隆基公告中叙述参股硅料企业主要指的是：参股四川永祥新能源有限公司（“四川永祥”）与云南通威高纯晶硅有限公司（“云南通威”），隆基对二者的持股比例分别为15%、49%；2024年上半年，这两家公司合计出现5.16亿元的净亏损。这两家公司都是通威旗下企业，伴随着通威全年预计净亏损70亿元至75亿元的业绩预告出炉，预计下半年两家工厂亏损额度预计会放大。亏损的大头则来自资产减值损失。2024年上半年，隆基绿能归母净利润亏损了52.43亿元。根据半年报，期内，隆基计提了57.84亿元资产减值损失，其中包含存货跌价损失48.7亿元，固定资产跌价准备8.55亿元。到了2024年前三季度，隆基绿能净利润亏损65.05亿元。同一时期，隆基计提资产减值损失65.58亿元。作为一家从硅片龙头成长起来的一体化巨头，隆基在硅片、组件、电池片库存量庞大，当产品价格下跌，这些存货价值面临巨额缩水也容易理解。但问题在于，隆基存货计提的规模有点过多了。2024年上半年的各家财报数据显示，隆基的存货资产计提跌价损失远超同行企业。同行业中，同作为硅片巨头TCL中环的存货跌价损失及合同履约成本减值损失是11.09亿；一体化巨头中：晶科能源是5.46亿，天合光能是5.02亿，晶澳科技是4.34亿。硅料与电池双龙头通威股份仅有22.52亿。一名接近隆基绿能的人士曾向媒体表示，隆基绿能之所以出现如此高额的资产减值，核心还是其硅片产能较大，导致库存产品必须计提。但对比下来，考虑到硅片领域市占率第一的TCL中环（2024年上半年，TCL中环的硅片综合市占率为23.5%），其存货跌价损失及合同履约成本减值损失是11.09亿。这意味着，造成隆基绿能的存货跌价损失的不仅仅是硅片环节，公司在电池片、组件的环节存货跌价减值损失同样不容小觑。巅峰期优势的逐步瓦解隆基是多晶时代的革命者。2016年，隆基率先行业提出“单晶”必将取代“多晶”论断。随后几年，隆基带领行业开始大规模推广PERC单晶电池和组件，经过漫长几年角逐，拉开了单晶市场取代多晶市场的序幕。隆基也在这轮革命中，享受到了最大果实。隆基2019年发布的166mm尺寸的M6单晶硅片和基于M6硅片的Hi-Mo 4组件产品，相继奠定了其在硅片端和组件端的历史地位。到2020年，在晶科、晶澳、天合等其他老牌选手还在受庞大的多晶硅产能拖累时，隆基绿能的组件出货量登顶，并在此后三年蝉联第一。那一年，隆基成为了硅片+组件双龙头。也是在2020年，隆基市值攀升至3000亿元规模，并在高瓴资本入场后，股价迎来新一轮飙升，2021年年中时，隆基市值飙升至5000亿元。然而，正当其他隆基取得先手优势而自信满满之际，行业真正的角逐才刚刚开始，隆基的优势也在这一轮轮角逐中被“瓦解”。首先是资本战争的打响。以晶澳科技2019年顺利借壳天业通联完成回A上市作为起点，隆基的其他主要竞争对手天合光能、晶科能源、阿特斯纷纷顺利回归A股。上市之后，这些企业掀起一轮又一轮融资热潮。隆基原本的资本优势被抹除。在获得了足够资金弹药后，紧跟着，行业的产能战争开打。据PV-tech统计，2022年，晶科能源产能扩张规模39GW、隆基绿能36GW、天合光能25GW、晶澳科技15GW、阿特斯13GW、东方日升18GW、正泰新能18GW，七家公司新建组件规模超160 GW。另据各家巨头财报，到2023年末，前五大组件巨头中的大多数组件产能已经来到了100GW：截至2023年末，晶科能源的硅片、电池片和组件产能分别为85GW、90GW和110GW；天合光能的硅片产能为55GW、电池产能为75GW，组件产能为95GW；晶澳科技的硅片和电池产能约为85.5GW，组件产能为95GW。这一时期，隆基同样也在也在扩产备战，但总体上，其产能领先优势在不断缩小，出货量数据上甚至被对手迎面赶上。财报统计，2023年末，隆基绿能的硅片产能达到170GW，电池产能达到80GW，组件产能达到120GW。组件领域，隆基仅比晶科能源的产能高出仅10GW。从实际出货量上，2023年，晶科能源的光伏组件出货78.52GW ，反超隆基重回行业第一。到2024年，据多家行业媒体的统计，晶科能源或以90-100GW的出货蝉联2024年全球组件销售冠军。另外，在隆基传统的优势项目——硅片领域，其统治力也不如往常。2022年，隆基的硅片市占率大概是26%，和TCL中环几乎没有差距。2024年前三季度， TCL中环的光伏材料产品出货约 94.86GW，硅片市占率为19.2%，对比之下，隆基绿能实现硅片出货82.80GW(其中对外销售35.03GW)，同比下降4.22%；TCL中环已经在市占率上实现对隆基的反超。在目前隆基的BC电池片还未放量的前提下，可以说，隆基在硅片、电池片、组件市场均失去了原有统治地位。三次“战略失误”是什么导致了曾占据优势地位的隆基，在如此短暂时间内逐渐丧失？除了碳中和东风到来，除了资本市场的助力让各家企业“一夜间”甩掉包袱并快速成长外，隆基的几次“傲慢”下的战略失误也起到了重要作用。最典型的傲慢失守案例当属于隆基坚守182尺寸路线的硅片路线，导致了其在210尺寸硅片转身过晚，以至丧失优势给TCL中环。在隆基发布166尺寸硅片的同一年，2019年8月16日，TCL中环（002129）发布G12即210尺寸硅片。对此，隆基不得不发布182硅片作为防守，自此拉响了长达3年的210与182硅片、组件尺寸之争。在这场战役中，隆基固守182路线，声称其是硅片的终极尺寸。并在上面投入了大量时间和金钱，对友商的210路线则是不屑一顾，甚至火力全开攻击210路线的缺点。但这样的结果是，隆基将210市场拱手让与友商。TCL中环推出210硅片后很快得到了天合光能、东方日升等组件厂商的积极响应，企业间积极开展各环节的技术突破，仅仅半年时间就实现了全产业链的贯通。最终，210尺寸的硅片顺利占据了市场的半壁江山。其带来的结果，不仅让中环成功登顶，也让双良节能、弘元绿能灯一众小弟站稳脚跟。隆基的另一项失误体现在对于Topcon市场的漠视。早在2017年，当光伏主流技术还处于铝背场和PERC换代之际，隆基绿能便已立项研发TOPCon，并率先推出新一代TOPCon光伏产品。这本是占据先发优势的绝佳契机，但隆基管理层却秉持着“不领先不扩产”的原则，在P型组件向N型组件转型的关键时刻，将领先身位让给了晶科能源。隆基当时给出别样考量——相较于传统PERC电池，TOPCon电池的效率提升幅度有限，行业技术同质化现象严重，很可能出现产能过剩而企业尚未盈利的局面，且当时这种趋势已初现端倪，故而认为TOPCon只是过渡性产品。但隆基忽略的一点是，但与210尺寸硅片市场在硅片市场占据半壁江山一样，晶科能源率先押注TOPcon路线，晶澳科技、天合光能、通威股份紧跟响应，在产业链企业的一致协同下，TOPCon市场快速成为主流，隆基又一次成为被孤立的一方，以至于没有在TOPcon盛宴中分得蛋糕，与之相对的是，晶科能源则凭借TOPcon的押注，顺利夺回组件出货量第一位置。据权威第三方如InfoLink和集数据显示，截至2024年9月份，TOPCon市占率已达70%。InfoLink还预测，2028年，TOPCon技术市占率将达到75%。TOPCon产品市占率的快速攀升还带来了一个额外结果——隆基大量的PERC产能被市场淘汰，这也是隆基当下存货减值的一大原因。隆基不选TOPcon的另一个原因是，公司找到了自认为的最优路线——BC路线。该路线的理论极限转换效率高于TOPcon。在2023年中报及业绩说明会上，隆基终于不再“犹抱琵琶半遮面”，并下定决心投身BC路线，会上，隆基董事长钟宝申表示，“隆基已有一个非常明确的观点，接下来的5-6年，BC类电池会是晶硅电池的绝对主流，包括双面和单面电池。”会上，钟宝申在回答电池技术选择问题时表示，因此隆基接下来的计划投资项目将全部采用BC类技术。但隆基在BC上面临了较大困难：一是生产环节众多，带来的良率问题，导致的产能爬坡问题难以解决。其次，BC路线组件成本相对TOPcon略高，也很难让客户在BC和TOPcon的对比中产生倾向性。这两大问题客观存在，让外界长期对隆基BC的成功抱有疑虑。比如，海通国际在隆基2023年中报业绩交流会后就发文称，BC路线成本高、难度大，取代TOPCon路线成主流的方向尚未明确。但隆基依旧坚定地选择了BC路线，已知和它一样坚定选择BC路线的行业企业还有爱旭股份，后者同样在押宝BC路线几年后面临着产能爬坡和成本问题。唯一令隆基股东们欣喜的是，隆基的BC产品产能爬坡问题可能即将被解决。在2024年中报及业绩说明会上，隆基称，今年上半年BC组件出货量约10GW，预计2025年底前公司BC产能将达到70GW（其中HPBC 2.0产能约50GW），2026 年底国内电池基地计划全部迁移至BC产品。不过，在2024年业绩预告中，关于BC产品的出货量描述又一次令股民捏了一把汗。原文中称“报告期内，受行业竞争加剧的影响，公司BC二代产品产量占比很低”。目前尚未知晓，隆基说的“很低”具体数字是多少。这也让人担心起，2025年，隆基的二代BC产品出货量目标是否会再次跳票。第三大失误出在隆基对于储能路线的选择上。随着光伏、风电装机量的持续攀升，由于其发电的间歇性和不稳定性，储能市场也在2020年开始迎来爆发。不少光伏企业纷纷将储能作为各自第二增长曲线。但与阿特斯、晶科能源、天合光能等一众企业选择较为成熟的电化学储能路线不同的是，隆基绿能又一次走了“窄门”——将氢能作为第二曲线。2021年3月，由隆基总裁李振国亲自挂帅，隆基氢能成立，主营大型碱性水电解制氢设备与绿电制绿氢解决方案，当年10月实现首台产品下线。但从财报端来看，尽管已经发力近4年，作为第二增长极的氢能，对隆基业绩的贡献仍然聊胜于无。2024年11月19日表示，李振国在接受媒体采访时表示，隆基绿能正在优化收缩绿氢业务，需要静下心来发展。此前，曾有传闻称，隆基正决心将光储业务作为第二增长曲线，而绿氢业务从原本的第二增长曲线战略上转为第三增长曲线。隆基的绿氢业务仍难以见成效？原因在于氢能产业的发展远未成熟，导致“制氢”和“储氢”的成本过高。李振国采访中介绍，当前全球各国对绿氢发展都出现了不同程度的停滞情况，本质还是因为绿氢成本过高所致。李振国说，当前绿氢的成本要比灰氢（主流路线选用煤制氢）的成本高出2-3倍。另据光伏研究人士指出，氢能运输能耗是天然气的8倍。因此，用氢能作为储能的话，仍然任重而道远。与隆基过去几年死磕氢能不同。阿特斯、晶科能源在电化学储能领域已经开始大量出货。尤其是阿特斯，其储能业务俨然孵化成为了公司的第二增长极。据阿特斯2月5日披露的调研纪要，截至2024年11月30日，公司储能拥有约60GWh的储能系统订单储备，已签署合同的在手订单金额32亿美元（约合人民币230亿元）。白白耽误四年的隆基，此时改弦易辙，能追赶得上吗？翻盘点在哪里？目前，随着光伏市场供求关系并未发生根本性改变的局面下。至少在一年内，光伏组件价格预计仍将维持低位。这种局面对于有着丰厚现金流储备的隆基而言，等待其他企业流动性耗光自然退场未尝不是好事，但其前提是隆基的BC产品真的具备行业竞争力。就货币资金这个单一指标来说，截至2024年前三季度末，主材环节上市企业中，隆基以511.1亿元的货币资金量在行业内排名第一，比第二名晶科能源的266.7亿元多出了244.4亿元。如果考虑到光伏企业主要资金来源于短期借款，以及拉长应付账款账期所致。将这部分因素剔除，隆基的流动性优势更大。这意味着隆基有充分的杠杆空间，在当下低成本的市场环境下进行新一轮的产能扩张，这在A股再融资遇冷的前提下显得尤为重要。随着BC产品被证明先进性且产能爬坡问题完美解决，隆基复制其在PERC时代的打法。待其他家企业陷入TOPcon产品的同质化竞争泥潭时，隆基利用资金优势实现快速BC产能的快速扩张，最终实现翻盘。还是那个唯一的关键问题，BC是否真的被证明在度电成本上具备突出优势。要知道TOPcon产品同样在快速迭代进化，尽管当前看来隆基的BC二代产品相比于市面上主流的TOPcon产品具备度电成本上具备优势，但拉长时间线看，这种领先优势还能维持多久并不好说。隆基绿能最终能否演绎翻盘局，相信未来几年内将揭晓答案。$隆基绿能(SH601012)$",
            "post_abstract": "雷达财经鸿途出品文|江北编|深海“2024年，是隆基近十年来最困难的一年。”在去年4月隆基绿能董事长钟宝申作出如是预判后。近日，隆基交出了一份公司预测的2024年业绩单：2024年，隆基预计归母净利润亏损为82亿元到88亿元；预计扣非净利润亏损为83亿元到89亿元。对比之下，2023年，隆基绿能的归母净利润107.51亿元。高达82亿元到88亿元亏损额可能是行业之最。除了已知TCL中环2024...",
            "post_publish_time": "2025-02-08 19:37:50",
            "post_last_time": "2025-02-09 18:57:25",
            "post_display_time": "2025-02-08 19:37:50",
            "post_click_count": 55268,
            "post_forward_count": 10,
            "post_comment_count": 17,
            "post_comment_authority": 0,
            "post_like_count": 130,
            "post_is_like": false,
            "post_ip_address": "江苏"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1514634161,
        "post_user": {
          "user_id": "9448395707127806",
          "user_nickname": "雷达财经",
          "user_name": "y9448395707127806",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "雷达财经",
          "user_age": "5.5年",
          "user_influ_level": 9,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "预亏近百亿，“光伏茅”隆基绿能何以至此？",
        "post_last_time": "2025-02-09 18:57:25",
        "post_click_count": 55267,
        "post_comment_count": 17,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1514555010,
            "post_title": "隆基绿能(601012.SH)中标3.71亿元国内单体最大集中式BC项目 采用BC二代技术 转换效率24.43%",
            "post_content": "  隆基绿能(601012.SH)发布公告，公司全资子公司隆基乐叶光伏科技有限公司(简...    隆基绿能(601012.SH)发布公告，公司全资子公司隆基乐叶光伏科技有限公司(简称“隆基乐叶”)收到项目中标通知书，凭借BC二代技术领先优势，隆基乐叶成功中标国内单体最大的集中式BC项目。中标项目：200万千瓦“阿电入乌”区域互济新能源项目(170万千瓦光伏)、内蒙古能源集团达拉特旗防沙治沙50万千瓦光伏一体化一期项目、内蒙古能源集团杭锦旗防沙治沙110万千瓦风电光伏一体化项目光伏组件设备采购(标段三：内蒙古能源集团达拉特旗防沙治沙50万千瓦光伏一体化一期项目50万千瓦)。中标金额：3.71亿元。据悉，本次中标项目为国内单体最大的集中式BC项目，该项目将采用公司自主研发的BC二代技术组件产品，产品最高功率660W，对应转换效率24.43%，同等面积下发电量更高。本次项目中标是公司BC二代技术在荒漠化地区集中式光伏电站市场的重要突破，彰显了BC二代技术在全场景应用的优势。  ",
            "post_abstract": "隆基绿能(601012.SH)发布公告，公司全资子公司隆基乐叶光伏科技有限公司(简...隆基绿能(601012.SH)发布公告，公司全资子公司隆基乐叶光伏科技有限公司(简称“隆基乐叶”)收到项目中标通知书，凭借BC二代技术领先优势，隆基乐叶成功中标国内单体最大的集中式BC项目。中标项目：200万千瓦“阿电入乌”区域互济新能源项目(170万千瓦光伏)、内蒙古能源集团达拉特旗防沙治沙50万...",
            "post_publish_time": "2025-02-07 20:42:15",
            "post_last_time": "2025-02-07 20:42:15",
            "post_display_time": "2025-02-07 20:42:08",
            "post_click_count": 1054,
            "post_forward_count": 1,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 2,
            "post_is_like": false,
            "post_ip_address": "北京"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1514555010,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "隆基绿能(601012.SH)中标3.71亿元国内单体最大集中式BC项目 采用BC二代技术 转换效率24.43%",
        "post_last_time": "2025-02-07 20:42:15",
        "post_click_count": 1053,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1514549105,
            "post_title": "隆基绿能(601012.SH)：隆基乐叶中标3.71亿元国内单体最大的集中式BC项目",
            "post_content": "格隆汇2月7日丨隆基绿能(601012.SH)公布，公司全资子公司隆基乐叶光伏科技有限公司（以下简称“隆基乐叶”）收到项目中标通知书，凭借BC二代技术领先优势，隆基乐叶成功中标国内单体最大的集中式BC项目，中标金额3.71亿元。本次中标项目为国内单体最大的集中式BC项目，该项目将采用公司自主研发的BC二代技术组件产品，产品最高功率660W，对应转换效率24.43%，同等面积下发电量更高。本次项目中标是公司BC二代技术在荒漠化地区集中式光伏电站市场的重要突破，彰显了BC二代技术在全场景应用的优势，相关项目签约后，其合同的履行将对公司未来经营发展产生积极的影响。",
            "post_abstract": "格隆汇2月7日丨隆基绿能(601012.SH)公布，公司全资子公司隆基乐叶光伏科技有限公司（以下简称“隆基乐叶”）收到项目中标通知书，凭借BC二代技术领先优势，隆基乐叶成功中标国内单体最大的集中式BC项目，中标金额3.71亿元。本次中标项目为国内单体最大的集中式BC项目，该项目将采用公司自主研发的BC二代技术组件产品，产品最高功率660W，对应转换效率24.43%，同等面积下发电量更高。本次项目中...",
            "post_publish_time": "2025-02-07 20:02:58",
            "post_last_time": "2025-02-07 22:05:09",
            "post_display_time": "2025-02-07 20:02:50",
            "post_click_count": 988,
            "post_forward_count": 0,
            "post_comment_count": 2,
            "post_comment_authority": 0,
            "post_like_count": 2,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1514549105,
        "post_user": {
          "user_id": "9507112872296268",
          "user_nickname": "格隆汇",
          "user_name": "bob008",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "格隆汇",
          "user_age": "14.6年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "隆基绿能(601012.SH)：隆基乐叶中标3.71亿元国内单体最大的集中式BC项目",
        "post_last_time": "2025-02-07 22:05:09",
        "post_click_count": 987,
        "post_comment_count": 2,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1514493149,
            "post_title": "隆基绿能首获CDP水安全管理领导力A-级别评分",
            "post_content": "\u003cdiv class=\"rich_media_content js_underline_content\n                       autoTypeSetting24psection\n            \" id=\"js_content\" style=\"\"\u003e \n  \n   \n    \n     \n      \n       \n        \n         \n          \n              \n          \n         2月7日，全球环境信息研究中心CDP公布了2024年全球企业气候变化、水安全及森林问卷评分，隆基首次在CDP水安全问卷中获得领导力级别（A-）评分，并在气候变化问卷中连续第二年获得管理级别（B）评分。 \n         \n        \n       \n       \n        \n        \n         \n          \n         \n        \n        \n         \n         \n          \n         \n         \n          隆基首次在CDP水安全问卷中获得领导力级别（A-）评分。来源：CDP2024年评分简介报告 \n         \n         \n          \n         \n         \n         CDP作为全球最大的环境信息披露平台，致力于通过环境信息披露助力企业、金融机构等进行绿色低碳转型。2023年，全球超过2.3万家、占全球市值2/3的企业及近1000个城市、州和地区通过CDP平台披露了其环境影响数据。CDP每年对企业从气候变化、森林和水安全三个主题进行评分，评分结果被广泛用于投资和采购决策，并帮助企业提升环境影响透明度和可持续发展（ESG）表现、降低融资成本。2024年，中国企业通过CDP披露的数量超过3600家。 \n         \n         \n          \n         \n         \n          \n         \n         \n          \n         \n         \n          \n         \n         \n         CDP指出，到2050年，世界上6/10国家的水资源使用将面临不可持续的风险。全球水资源日益稀缺，隆基高度关注光伏产品制造过程中水资源的可持续利用，致力于推进负责任的水资源管理，制定了“环保合规、节水优先、经济排放、科学治理”水资源管理方针，使用“WRI水风险图”对全集团所有工厂的水资源情况进行盘查，并将水资源风险程度作为节水目标设置中的重要参考。 \n         \n         \n          \n         \n         \n         2023年，隆基通过分析全部运营地点的所有生产环节的节水潜力，采用探索替代水源、优化产能稼动率等措施，在全集团开展118项节水工艺项目，年度内已实现节水552.9万吨，集团整体水单耗同比下降率达12.75%，较基准年下降率达33.52%，为缓解应对气候变化和水资源短缺问题作出贡献。\n          \n         \n         \n          \n         \n         \n         在推进水资源管理、气候行动等可持续发展实践的过程中，隆基重视面向客户和投资者等利益相关方的可持续信息披露，2020年以来，隆基持续参与CDP气候变化与水安全问卷评分，通过水资源议题管理等可持续发展实践的不断进步，今年首次在问卷评分中获得了“领导力”级别评价，我们将以此为起点继续推进可持续发展相关议题实践，秉持对地球有益的心态，携手各方共创可持续未来。 \n         \n         \n          \n         \n         \n          \n         \n        \n          · \n         \n         \n          \n           \n            \n             \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n               \n              \n              \n               \n                \n                 \n                  \n                   \n                  \n                 \n                \n                \n               \n              \n              \n               \n                \n                 \n                  \n                   \n                \n                 \n                  \n                   \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n  \n  \n   \n",
            "post_abstract": "2月7日，全球环境信息研究中心CDP公布了2024年全球企业气候变化、水安全及森林问卷评分，隆基首次在CDP水安全问卷中获得领导力级别（A-）评分，并在气候变化问卷中连续第二年获得管理级别（B）评分。■隆基首次在CDP水安全问卷中获得领导力级别（A-）评分。来源：CDP202...",
            "post_publish_time": "2025-02-07 15:03:56",
            "post_last_time": "2025-02-08 11:36:58",
            "post_display_time": "2025-02-07 15:01:00",
            "post_click_count": 473,
            "post_forward_count": 2,
            "post_comment_count": 2,
            "post_comment_authority": 0,
            "post_like_count": 11,
            "post_is_like": false,
            "post_ip_address": "陕西"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1514493149,
        "post_user": {
          "user_id": "4106565246483516",
          "user_nickname": "隆基绿能601012",
          "user_name": "y4106565246483516",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "隆基绿能601012",
          "user_age": "7年",
          "user_influ_level": 8,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003006",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": "{\"title\":\"上市公司财富号\",\"name\":null,\"cert_no\":null}"
          }
        },
        "post_title": "隆基绿能首获CDP水安全管理领导力A-级别评分",
        "post_last_time": "2025-02-08 11:36:58",
        "post_click_count": 472,
        "post_comment_count": 2,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1514061031,
            "post_title": "隆基绿能(601012.SH)：1月公司未实施股份回购",
            "post_content": "格隆汇2月6日丨隆基绿能(601012.SH)公布，2025年1月，公司未实施股份回购。截至2025年1月末，公司已累计回购股份2,017.76万股，占公司总股本的比例为0.27%，回购成交的最高价为19.11元/股，最低价为13.23元/股，已支付的资金总额为30,288.26万元（不含交易费用）。",
            "post_abstract": "格隆汇2月6日丨隆基绿能(601012.SH)公布，2025年1月，公司未实施股份回购。截至2025年1月末，公司已累计回购股份2,017.76万股，占公司总股本的比例为0.27%，回购成交的最高价为19.11元/股，最低价为13.23元/股，已支付的资金总额为30,288.26万元（不含交易费用）。",
            "post_publish_time": "2025-02-06 15:42:08",
            "post_last_time": "2025-02-06 15:42:08",
            "post_display_time": "2025-02-06 15:42:00",
            "post_click_count": 1079,
            "post_forward_count": 3,
            "post_comment_count": 0,
            "post_comment_authority": 0,
            "post_like_count": 3,
            "post_is_like": false,
            "post_ip_address": "广东"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1514061031,
        "post_user": {
          "user_id": "9507112872296268",
          "user_nickname": "格隆汇",
          "user_name": "bob008",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "格隆汇",
          "user_age": "14.6年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "003005",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "隆基绿能(601012.SH)：1月公司未实施股份回购",
        "post_last_time": "2025-02-06 15:42:08",
        "post_click_count": 1078,
        "post_comment_count": 0,
        "post_address": null
      },
      {
        "Detail": {
          "post": {
            "post_id": 1514060842,
            "post_title": "隆基绿能(601012.SH)累计回购2017.76万股 耗资3.03亿元",
            "post_content": "  隆基绿能(601012.SH)公告，公司累计已回购2017.76万股，累计已回购金...    隆基绿能(601012.SH)公告，公司累计已回购2017.76万股，累计已回购金额达3.03亿元。  ",
            "post_abstract": "隆基绿能(601012.SH)公告，公司累计已回购2017.76万股，累计已回购金...隆基绿能(601012.SH)公告，公司累计已回购2017.76万股，累计已回购金额达3.03亿元。",
            "post_publish_time": "2025-02-06 15:41:18",
            "post_last_time": "2025-02-06 22:19:37",
            "post_display_time": "2025-02-06 15:41:08",
            "post_click_count": 1397,
            "post_forward_count": 2,
            "post_comment_count": 1,
            "post_comment_authority": 0,
            "post_like_count": 1,
            "post_is_like": false,
            "post_ip_address": "上海"
          },
          "rc": 1,
          "me": "操作成功"
        },
        "post_id": 1514060842,
        "post_user": {
          "user_id": "1229034599342114",
          "user_nickname": "智通财经",
          "user_name": "p1229034599342114",
          "user_v": 31000,
          "user_type": 0,
          "user_is_majia": false,
          "user_level": 0,
          "user_first_en_name": "智通财经",
          "user_age": "9年",
          "user_influ_level": 10,
          "user_black_type": 0,
          "user_third_intro": null,
          "user_bizflag": "2",
          "user_bizsubflag": "002001",
          "passport_medal_details": {
            "medal_list": [],
            "medal_count": 0
          },
          "user_extendinfos": {
            "certification": ""
          }
        },
        "post_title": "隆基绿能(601012.SH)累计回购2017.76万股 耗资3.03亿元",
        "post_last_time": "2025-02-06 22:19:37",
        "post_click_count": 1396,
        "post_comment_count": 1,
        "post_address": null
      }
    ],
    "intelligent_reply": 3,
    "classic_reply": 2
  },
  "qa": {
    "re": [
      {
        "post_id": 1512975179,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 4052,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 16,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问公司从11月12日开始股价一直往下跌，公司有没有采取什么措施进行市值的管理?",
        "ask_answer": "隆基绿能：您好！当前行业仍处于深度调整的阶段，但是预计2025年整个市场将逐步趋于理性。在公司层面，面对错综复杂的市场环境，公司积极调整经营策略，不断提升组织运营效率，严控经营风险，持续加强技术创新、产品创新，公司HPBC2.0产品可靠价值逐渐凸显，场景产品矩阵不断完善。2025年公司将稳步推进HPBC二代产能建设，加大市场开发力度，推动BC产品市场渗透率快速提升，不断提升公司核心竞争力。同时，公司积极和投资者沟通市场变化，增进投资者对产业发展及公司情况的了解，并陆续实施了上市公司股份回购和公司董事长股份增持事项，以提振广大投资者信心，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512975185,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 3685,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 9,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "1）国内5大4小发电企业中，Hi-MO9目前完成了其中哪些企业的发电实证？已完成的结果如何，未完成的计划什么时候完成？2）Hi-MO10在CVPT的发电实证目前处于什么进度，预计什么时间点能够公布实证数据？",
        "ask_answer": "隆基绿能：您好！（1）Hi-MO9组件已于2024年5月进行全球新品发布，同时也启动了战略客户端的联合实证工作，目前实证均在进行中。此外，公司在西安及泰州两地已分别进行Hi-MO9电站实证测试，具体测试数据结果可通过公司官方微信公众号于2025年1月3日发布的《大幅领先！Hi-MO9实证发电数据重磅出炉》进行查阅。（2）针对Hi-MOX10组件CVPT发电认证数据仍在采集中，从当前阶段性的数据来看，BC二代组件的衰减优势、发电优势均较为明显，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512975182,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 3452,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "尊敬的董秘，您好。贵公司在光伏行业已经是佼佼者了，请问公司董事会等高层有考虑储能方面的打算么？或者进军固态电池行业？这个也是未来行业的方向，还请积极考虑，进军。谢谢",
        "ask_answer": "隆基绿能：您好！对于是否布局储能，公司仍然在评估中，感谢您的建议。",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512975180,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 3426,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问德国负电价是否会对公司造成影响？",
        "ask_answer": "隆基绿能：您好，德国负电价对当地光伏需求的影响仍需要持续关注。公司光伏产品面向全球市场进行销售，将会根据不同市场的需求变化调整销售计划，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512975193,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 3407,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 2,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "公司70亿六年可转债在哪融到债券收益低于国债收益的资金",
        "ask_answer": "隆基绿能：您好！公司70亿元可转换公司债券已于2022年2月17日上市，本次发行的可转换公司债券票面利率为：第一年为0.20%、第二年为0.40%、第三年为0.80%、第四年为1.20%、第五年为1.60%、第六年为2.00%，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512975200,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 3144,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问2024年贵公司p型，TONCON，BC1.0，BC2.0各组件的销售情况分别如何？",
        "ask_answer": "隆基绿能：您好！公司2024年组件出货量数据将于2025年4月30日在2024年年度报告中进行披露。根据公司2024年第三季度报告披露数据显示，公司1-9月组件出货量为51.23GW，其中BC组件出货量为13.77GW，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512975232,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 3015,
        "post_forward_count": 1,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问贵公司，目前贵公司有使用部分颗粒硅生产硅片，请问从技术上来说，未来颗粒硅能否完全替代目前单晶硅料？",
        "ask_answer": "隆基绿能：您好！目前公司已有使用一定比例的颗粒硅来进行硅片生产。不同种类的硅料各有其优势，预计将会长期共存，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1512975203,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 3214,
        "post_forward_count": 2,
        "post_comment_count": 2,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问：1月20日股东人数是多少？谢谢！",
        "ask_answer": "隆基绿能：您好！截至2025年1月20日，公司股东人数为798,115户，谢谢！",
        "post_is_collected": false,
        "reply_count": 2
      },
      {
        "post_id": 1504972875,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 1191,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 19,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘，协鑫科技的硅料成本已经降到每公斤30元以下了。并且逐步在扩张产能。说明ccz技术还是可行的，公司能不能重新布局ccz？",
        "ask_answer": "隆基绿能：您好，2024年3月28日，公司正式对外发布新型“泰睿”硅片，采用全新的TRCz拉晶工艺，具备优异的电阻率均匀性、更好的吸杂效果、更高的机械强度、全平台支持等显著优势，硅片性能进一步提升，在投料上无论是块状料还是颗粒料，均表现优异。公司自2024年发布“泰睿”硅片以来，已经开始规模化销售“泰睿”硅片。考虑“泰睿”硅片的优异性能，公司目前没有布局其他拉晶技术的计划，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1504972828,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 566,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "公司有没有二氧化碳制甲醇方面的投资计划。",
        "ask_answer": "隆基绿能：您好，公司目前没有二氧化碳制甲醇方面的投资计划，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1504972738,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 511,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "公司是否决定和有关企业联合开发利用电能，将二氧化碳制成甲醇业务？",
        "ask_answer": "隆基绿能：您好，公司目前没有二氧化碳制甲醇方面的投资计划，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1504971341,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 520,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘，你好，请问公司有考虑生产颗粒硅吗？",
        "ask_answer": "隆基绿能：您好，目前光伏行业硅料供应充足，公司没有生产硅料的计划，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1504971241,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 568,
        "post_forward_count": 0,
        "post_comment_count": 3,
        "post_like_count": 2,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问截至12月20日公司股东户数是多少？谢谢",
        "ask_answer": "隆基绿能：您好！截至2024年12月20日，公司股东户数为820,526户，谢谢！",
        "post_is_collected": false,
        "reply_count": 3
      },
      {
        "post_id": 1504971040,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 604,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问该公司2024年1月至11月的营业额分别是多少？",
        "ask_answer": "隆基绿能：您好！公司2024年1-9月营业收入为585.93亿元，公司2024年1-12月的营业收入将于2024年年度报告中披露，2024年年度报告的披露时间为2025年4月30日。请您后续关注公司公告，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1504969404,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 183,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "请问截至12月31日公司股东户数是多少？谢谢",
        "ask_answer": "隆基绿能：您好！公司2024年12月31日的股东户数将于2024年年度报告中披露，2024年年度报告的披露时间为2025年4月30日，请您后续关注公司公告，谢谢!",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1442997702,
        "user_id": "5077366383205870",
        "user_nickname": "躺看云卷云舒",
        "post_click_count": 867,
        "post_forward_count": 0,
        "post_comment_count": 1,
        "post_like_count": 6,
        "post_state": 0,
        "post_from_num": 25,
        "ask_question": "董秘您好，对比各组件大厂的产品宣传可以发现，部分企业着重强调组件功率，而隆基着重强调组件转化效率，请问二者之间有何具体相关性？",
        "ask_answer": "隆基绿能：您好！太阳能组件功率和效率是组件产品的两大核心技术指标，公司在进行光伏组件推广时，对于组件功率和效率基本都有同时强调，例如在今年推广HPBC二代组件Hi-MO9时，公司提到组件主流功率达660W，组件转换效率达24.43%。谢谢！",
        "post_is_collected": false,
        "reply_count": 1
      },
      {
        "post_id": 1444580043,
        "user_id": "1731005395768212",
        "user_nickname": "A股掘金狂",
        "post_click_count": 1182,
        "post_forward_count": 0,
        "post_comment_count": 1,
        "post_like_count": 45,
        "post_state": 0,
        "post_from_num": 25,
        "ask_question": "既然上游原材料和零件价格暴跌，那为什么公司的下游光伏电站的毛利率还那么低——只有14%？而中节能旗下的上市公司【太阳能】的光伏电站毛利率高达60%以上？",
        "ask_answer": "隆基绿能：您好！公司2023年年报中列示的“电站建设及服务”毛利率为14.21%，此处业务是指公司光伏电站EPC业务，不包括在运营光伏电站的发电业务；太阳能公司2023年年报中列示的“太阳能发电”毛利率为64.7%，表示的是公司光伏电站发电业务的毛利率，因此，不同业务结构导致双方毛利率的差异。谢谢！",
        "post_is_collected": false,
        "reply_count": 1
      },
      {
        "post_id": 1444573838,
        "user_id": "9006513820919992",
        "user_nickname": "东财网友9006513820919992",
        "post_click_count": 420,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 1,
        "post_state": 0,
        "post_from_num": 25,
        "ask_question": "随着无人网约车智能驾驶的兴起，换电概念逐渐火了起来，请问隆基绿能是否有建立光伏换电站的布局？谢谢",
        "ask_answer": "隆基绿能：您好！2024年1月，公司与蔚来汽车签署战略合作协议。双方将紧密合作并共同推动充换电站使用光伏发电这种清洁能源，打造行业领先的光储充换一体站，在推进分布式光伏配合V2G车网互动、建立“出行碳中和”相关行业标准等方面展开合作。谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1458366119,
        "user_id": "6602084951754034",
        "user_nickname": "隆基绿能股友",
        "post_click_count": 377,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 12,
        "ask_question": "董秘你好，请问2023年年报第25页成本分析表中，原材料成本包括辅材成本吗？还是只计入了硅料成本？",
        "ask_answer": "隆基绿能：您好！2023年年报第25页列示的“原材料成本”不仅包括硅料成本，还包括坩埚、金刚线、浆料、铝边框、光伏玻璃、EVA胶膜等原材料的成本，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      },
      {
        "post_id": 1446959798,
        "user_id": "9385375731050588",
        "user_nickname": "巴啦啦噜啦啦",
        "post_click_count": 274,
        "post_forward_count": 0,
        "post_comment_count": 0,
        "post_like_count": 0,
        "post_state": 0,
        "post_from_num": 20,
        "ask_question": "公司什么时候会考虑布局储能和逆变器呢？这样做到真正的上下游一体化经营模式竞争力不可小觑",
        "ask_answer": "隆基绿能：您好！感谢您对公司的长期关注。公司目前聚焦单晶硅片、电池组件、分布式光伏解决方案、地面光伏解决方案、氢能装备五大业务板块，形成支撑全球零碳发展的“绿电”+“绿氢”产品和解决方案。公司目前没有布局储能及逆变器相关业务，谢谢！",
        "post_is_collected": false,
        "reply_count": 0
      }
    ],
    "TotalPage": 69,
    "count": 1378,
    "PageIndex": 1,
    "PageSize": 20,
    "CurrentSecretary": "刘晓东",
    "StockName": "隆基绿能"
  }
}
